<p>
    Termos e Condi&#231;&#245;es Padr&#227;o para An&#250;ncios na Yahoo! do Brasil Internet Ltda.
</p>
<p>
    Os Termos e Condi&#231;&#245;es (as "Condi&#231;&#245;es Padr&#227;o") previstos neste instrumento dever&#227;o ser considerados para serem incorporadas
&#224; Ordem de Inser&#231;&#227;o (a "Ordem de Inser&#231;&#227;o"). Estas Condi&#231;&#245;es Padr&#227;o est&#227;o sujeitas aos    <a href="http://advertisingcentral.yahoo.com/searchmarketing/pt_BR/legal/piterms">Termos e Condi&#231;&#245;es Principais do Anunciante</a>.
</p>
<p>
    1. Condi&#231;&#245;es de Cr&#233;dito e Pagamento.
</p>
<p>
    O Anunciante deve submeter informa&#231;&#245;es completas de cr&#233;dito para an&#225;lise e determina&#231;&#227;o das condi&#231;&#245;es de pagamento,
    a crit&#233;rio da Yahoo! Brasil. Se a solicita&#231;&#227;o de an&#225;lise de cr&#233;dito n&#227;o for submetida ou se as condi&#231;&#245;es de
    cr&#233;dito n&#227;o forem adequadas conforme o crit&#233;rio da Yahoo! Brasil, o Anunciante autoriza o pagamento antecipado da campanha, devendo o
    pagamento ser efetuado na data constante no boleto ("Data de Vencimento"). Em qualquer caso, na hip&#243;tese de pagamento de nota fiscal/fatura ap&#243;s
    a sua respectiva Data de Vencimento, haver&#225; a incid&#234;ncia de multa de 2% (dois por cento) ao m&#234;s e juros de mora de 1% ao m&#234;s calculado
<em>pro rata temporis</em>. O Anunciante concorda que na hip&#243;tese de inadimplemento de quaisquer pagamentos, o Anunciante ser&#225; respons&#225;vel por arcar com todas as
    despesas de cobran&#231;a incidentes, incluindo honor&#225;rios advocat&#237;cios. A Yahoo! Brasil se reserva o direito de suspender a veicula&#231;&#227;o
    de an&#250;ncios se as obriga&#231;&#245;es destas Condi&#231;&#245;es Padr&#227;o e/ou do Contrato, conforme definido nos Termos e Condi&#231;&#245;es
    Principais do Anunciante, n&#227;o forem cumpridas pelo Anunciante.
</p>

<p>
    2. Inser&#231;&#227;o dos An&#250;ncios.
</p>
<p>
    Salvo se previsto de forma diversa numa Ordem de Inser&#231;&#227;o com o expresso acordo da Yahoo! Brasil, caber&#225; &#224; Yahoo! Brasil, conforme sua
    discri&#231;&#227;o, estabelecer os crit&#233;rios de posicionamento ou mesmo o posicionamento dos an&#250;ncios que sejam veiculados dentro das
    propriedades existentes ou que venham a existir, nas quais a Yahoo! Brasil insira an&#250;ncios em espa&#231;os publicit&#225;rios. A Yahoo! Brasil se
    reserva o direito de criar, alterar, suspender ou suprimir qualquer espa&#231;o publicit&#225;rio e qualquer formato de m&#237;dia, a qualquer tempo. Os
    an&#250;ncios providos pelos Anunciantes dever&#227;o estar de acordo com a legisla&#231;&#227;o aplic&#225;vel, bem como de acordo com as pol&#237;ticas
    editoriais para an&#250;ncios da Yahoo! Brasil. A Yahoo! Brasil poder&#225;, independente de notifica&#231;&#227;o pr&#233;via, remover da Ordem de
    Inser&#231;&#227;o ou dos an&#250;ncios, de qualquer maneira, qualquer elemento que possa caracterizar uma ilegalidade, ilicitude, incluindo, mas n&#227;o
    se limitando a, ofensa a direitos de propriedade intelectual.
</p>
<p>
    3. Condi&#231;&#245;es de Programa&#231;&#227;o de An&#250;ncios.
</p>
<p>
    O Anunciante ser&#225; isoladamente respons&#225;vel por qualquer c&#243;digo, cookie, tag, pixel ou qualquer informa&#231;&#227;o ou tecnologia
    propriet&#225;ria ou provida por terceiros ("C&#243;digos"), cuja programa&#231;&#227;o e inser&#231;&#227;o nos an&#250;ncios ou Servi&#231;os da Yahoo!
    Brasil seja solicitada. A Yahoo! Brasil poder&#225; submeter os C&#243;digos a um processo de homologa&#231;&#227;o, conforme seu exclusivo crit&#233;rio,
    contudo, eventual aprova&#231;&#227;o restringe-se somente &#224; compatibilidade entre o C&#243;digo fornecido e as pol&#237;ticas e
    especifica&#231;&#245;es t&#233;cnicas da Yahoo! Brasil. A Yahoo! Brasil n&#227;o oferece qualquer garantia sobre a funcionalidade, a
    programa&#231;&#227;o, o desempenho ou a pertin&#234;ncia para uma finalidade espec&#237;fica com rela&#231;&#227;o a qualquer C&#243;digo fornecido pelo
    Anunciante. A utiliza&#231;&#227;o dos C&#243;digos &#233; feita sob exclusiva responsabilidade e risco do Anunciante. A Yahoo! Brasil permanecer&#225;
    &#224; disposi&#231;&#227;o do Anunciante para verifica&#231;&#227;o dos C&#243;digos programados, bem como para a implementa&#231;&#227;o, em prazo de
    execu&#231;&#227;o razo&#225;vel, de qualquer altera&#231;&#227;o ou corre&#231;&#227;o que se fa&#231;a necess&#225;ria, mediante solicita&#231;&#227;o do
    Anunciante.
</p>
<p>
    4. Contabiliza&#231;&#245;es e estat&#237;sticas relativas aos An&#250;ncios.
</p>
<p>
    Quaisquer informa&#231;&#245;es relativas &#224; contabiliza&#231;&#227;o de impress&#245;es, cliques, a&#231;&#245;es e quaisquer outras estat&#237;sticas
    relacionadas ser&#227;o providas de acordo com os servidores da Yahoo! Brasil, sendo tais informa&#231;&#245;es consideradas oficiais e definitivas.
    Enquanto o Anunciante poder&#225; contratar por sua conta um terceiro para realiza&#231;&#227;o de contabiliza&#231;&#227;o independente, nenhuma outra
    medida ou estat&#237;stica, independente de sua fonte, ser&#225; considerada para as finalidades do Servi&#231;o e ser&#225; aceita pela Yahoo! Brasil. Os
    Anunciantes reconhecem que as contabiliza&#231;&#245;es e estat&#237;sticas dos servidores da Yahoo! Brasil s&#227;o auditadas de forma independente, sendo
    devidamente certificadas. As informa&#231;&#245;es estat&#237;sticas est&#227;o sujeitas a imprecis&#245;es e, portanto, a Yahoo! Brasil n&#227;o fornece
    qualquer garantia espec&#237;fica com rela&#231;&#227;o a estat&#237;sticas de uso ou n&#237;veis de impress&#227;o ou visualiza&#231;&#227;o para um
    an&#250;ncio determinado, salvo se especificado e expressamente acordado pela Yahoo! Brasil na Ordem de Inser&#231;&#227;o.
</p>
<p>
    5. Renova&#231;&#227;o.
</p>
<p>
    Salvo se diferentemente determinado na respectiva Ordem de Inser&#231;&#227;o, qualquer renova&#231;&#227;o da Ordem de Inser&#231;&#227;o dever&#225;
    ocorrer at&#233; 2 dias &#250;teis antes da data final de veicula&#231;&#227;o do an&#250;ncio, devendo o Anunciante encaminhar comunica&#231;&#227;o
    &#224; Yahoo! Brasil nesse sentido. Os pre&#231;os aplic&#225;veis poder&#227;o sofrer altera&#231;&#245;es quando do per&#237;odo de renova&#231;&#227;o.
</p>
<p>
    6. Proibi&#231;&#227;o de Revenda de Espa&#231;os Publicit&#225;rios.
</p>
<p>
    O Anunciante n&#227;o poder&#225; revender, consignar, arbitrar ou transferir o Servi&#231;o e/ou quaisquer dos direitos ora previstos e a mera tentativa
    de faz&#234;-lo que chegue ao conhecimento da Yahoo! Brasil resultar&#225; na imediata rescis&#227;o destas Condi&#231;&#245;es Padr&#227;o e da Ordem de
    Inser&#231;&#227;o aplic&#225;vel. O Anunciante dever&#225; realizar todos os pagamentos aplic&#225;veis, sem preju&#237;zo de eventuais perdas e danos
    indeniz&#225;veis.
</p>
<p>
    7. Limita&#231;&#227;o de Responsabilidade.
</p>
<p>
    Nas hip&#243;teses de: (i) a Yahoo! Brasil n&#227;o publicar o an&#250;ncio conforme a programa&#231;&#227;o prevista na Ordem de Inser&#231;&#227;o; (ii)
    a Yahoo Brasil n&#227;o disponibilizar o n&#250;mero total de convers&#245;es, impress&#245;es, cliques e/ou a&#231;&#245;es especificadas na Ordem de
    Inser&#231;&#227;o at&#233; o final do per&#237;odo especificado; (iii) por qualquer insufici&#234;ncia ou raz&#227;o que impe&#231;a a
    visualiza&#231;&#227;o de um an&#250;ncio conforme especificado na Ordem de Inser&#231;&#227;o, a responsabilidade da Yahoo! Brasil para com o Anunciante
ser&#225; limitada &#224;s op&#231;&#245;es a seguir, a serem definidas pela Yahoo! Brasil: a) reembolso dos valores pagos pelo Anunciante    <em>pro rata</em>, que represente o n&#250;mero de convers&#245;es, impress&#245;es, cliques e/ou a&#231;&#245;es n&#227;o executadas; b) a
    inser&#231;&#227;o do an&#250;ncio em outro per&#237;odo pr&#243;ximo em posi&#231;&#227;o e formato compat&#237;veis; ou c) a prorroga&#231;&#227;o da
    vig&#234;ncia da Ordem de Inser&#231;&#227;o at&#233; que a Yahoo! Brasil consiga cumprir com o disposto na Ordem de Inser&#231;&#227;o. Em nenhuma
    hip&#243;tese a Yahoo! Brasil ser&#225; respons&#225;vel por danos indiretos ou lucros cessantes com base em qualquer causa ou fundamento relacionado ao
    Servi&#231;o e/ou aos seus elementos. Sem limita&#231;&#227;o do disposto acima, a Yahoo! Brasil n&#227;o ter&#225; nenhuma responsabilidade sobre
    eventuais danos e preju&#237;zos do Anunciante decorrentes de caso fortuito, for&#231;a maior e/ou atos ou fatos atribu&#237;veis a terceiros.
</p>
<p>
    8. Indeniza&#231;&#227;o.
</p>
<p>
    O Anunciante &#233; exclusivamente respons&#225;vel por qualquer conte&#250;do, dado, informa&#231;&#227;o ou C&#243;digo inserido nos an&#250;ncios. O
    Anunciante n&#227;o dever&#225; atrav&#233;s de seus an&#250;ncios violar a legisla&#231;&#227;o, o Contrato e/ou quaisquer direitos de terceiros. Nestes
    termos, por suas expensas, o Anunciante concorda em defender e isentar a Yahoo! Brasil, seus empregados, os representantes, agentes e empresas afiliadas ou
    coligadas, com rela&#231;&#227;o a qualquer demanda judicial e/ou extrajudicial de qualquer natureza e indenizar por todos os preju&#237;zos e despesas
    decorrentes de viola&#231;&#227;o legal, descumprimento do Contrato e/ou de viola&#231;&#227;o de direitos de terceiros, incluindo custas judiciais e
    honor&#225;rios advocat&#237;cios, que se relacionem com a inser&#231;&#227;o e veicula&#231;&#227;o do an&#250;ncio ou qualquer material, produto ou
    servi&#231;o do Anunciante.
</p>
<p>
    9. Entrega de Materiais de An&#250;ncio.
</p>
<p>
    O Anunciante dever&#225; entregar todos os materiais de an&#250;ncio conforme as especifica&#231;&#245;es t&#233;cnicas e prazos informados nas
    pol&#237;ticas oficiais da Yahoo! Brasil. A Yahoo! Brasil n&#227;o tem obriga&#231;&#227;o de publicar qualquer an&#250;ncio que esteja em desconformidade
    com as especifica&#231;&#245;es fornecidas e se reserva o direito de realizar o d&#233;bito dos valores especificados na Ordem de Inser&#231;&#227;o nas
    hip&#243;teses em que houver um preju&#237;zo para organiza&#231;&#227;o do invent&#225;rio da Yahoo! Brasil. O Anunciante concede &#224; Yahoo! Brasil em
    rela&#231;&#227;o aos materiais de an&#250;ncio uma licen&#231;a n&#227;o-exclusiva, gratuita, mundial, livre de royalties, para usar, copiar, armazenar,
    reproduzir e exibir o an&#250;ncio e conte&#250;dos publicamente, incluindo quaisquer elementos aplic&#225;veis, na forma estabelecida na Contrato.
</p>
<p>
    10. Direito de Rejeitar o An&#250;ncio.
</p>
<p>
    Todos os conte&#250;dos de an&#250;ncios est&#227;o sujeitos &#224; aprova&#231;&#227;o pela Yahoo! Brasil. A Yahoo! Brasil se reserva o direito de
    rejeitar ou cancelar qualquer an&#250;ncio, Ordem de Inser&#231;&#227;o, links de URL, espa&#231;os publicit&#225;rios reservados, compromissos com
    posi&#231;&#227;o ou formatos espec&#237;ficos, a qualquer tempo, nas situa&#231;&#245;es em que a Yahoo! Brasil tenha fundadas raz&#245;es para acreditar
    que a disponibiliza&#231;&#227;o de tal an&#250;ncio, conte&#250;do, links de URL, etc. possa implicar preju&#237;zos para Yahoo! Brasil e/ou causar a
    responsabiliza&#231;&#227;o civil ou criminal da Yahoo! Brasil, seus administradores, diretores, prepostos, agentes e representantes.
</p>
<p>
    11. Cancelamentos.
</p>
<p>
    O Anunciante entende que a Ordem de Inser&#231;&#227;o, uma vez programada, somente poder&#225; ser cancelada com no m&#237;nimo 7 (sete) dias de
    anteced&#234;ncia, mediante comunica&#231;&#227;o por escrito enviada &#224; Yahoo! Brasil, sendo facultado &#224; Yahoo! Brasil realizar a cobran&#231;a
    integral do valor bruto especificado na Ordem de Inser&#231;&#227;o, isto &#233;, sem quaisquer descontos, comiss&#245;es ou benef&#237;cios concedidos
    pela Yahoo! Brasil.
</p>
<p>
    12. Acordo Integral.
</p>
<p>
    A Ordem de Inser&#231;&#227;o e estas Condi&#231;&#245;es Padr&#227;o em conjunto com os Termos e Condi&#231;&#245;es Principais de Anunciante e demais
    pol&#237;ticas da Yahoo! Brasil constitui o acordo integral entre as partes sobre os Servi&#231;os. Nenhuma outra condi&#231;&#227;o diversa da prevista na
    Ordem de Inser&#231;&#227;o ou nestas Condi&#231;&#245;es Padr&#227;o subsistir&#225; ou constituir&#225; em obriga&#231;&#227;o para Yahoo! Brasil, exceto
    se expressamente acordado por escrito entre as partes. Todo e qualquer acordo verbal ou escrito entre as partes precedentes &#224; aceita&#231;&#227;o
    destas Condi&#231;&#245;es Padr&#227;o ser&#227;o substitu&#237;dos por estas Condi&#231;&#245;es Padr&#227;o.
</p>
<p>
    13. Condi&#231;&#245;es Gerais.
</p>
<p>
    Essas Condi&#231;&#245;es Padr&#227;o e a Ordem de Inser&#231;&#227;o s&#243; poder&#227;o ser emendadas mediante instrumento de aditamento pr&#243;prio,
    devendo ser executado por representantes de cada uma das partes com poderes para subscrev&#234;-lo. O Anunciante n&#227;o poder&#225; fazer nenhum
    comunicado ou an&#250;ncio p&#250;blico relativo &#224; exist&#234;ncia e o conte&#250;do da Ordem de Inser&#231;&#227;o sem a aprova&#231;&#227;o por
    escrito pela Yahoo! Brasil. O Anunciante entende e declara que a rela&#231;&#227;o entre as partes &#233; de natureza comercial e n&#227;o uma
    rela&#231;&#227;o de consumo. O Anunciante entende que a Yahoo! Brasil se reserva o direito de, isoladamente ou em conjunto com outras empresas do grupo
    Yahoo!, subcontratar com terceiros, no todo ou em parte, a presta&#231;&#227;o dos Servi&#231;os providos de acordo com o Contrato e/ou seus elementos, a
    qualquer tempo, independente de notifica&#231;&#227;o ao Anunciante. Estas Condi&#231;&#245;es Padr&#227;o ser&#227;o regidas de acordo com a lei da
    Rep&#250;blica Federativa do Brasil. As partes elegem o Foro da Comarca de S&#227;o Paulo para dirimir quaisquer questionamentos relacionados &#224; Ordem
    de Inser&#231;&#227;o e as Condi&#231;&#245;es Comerciais.
</p>
<p>
    14. Servi&#231;o de An&#250;ncio atrav&#233;s Servidores de Terceiros.
</p>
<p>
    Se a Yahoo! Brasil tiver aprovado a inser&#231;&#227;o de C&#243;digos e/ou o uso de servidores de an&#250;ncios de propriedade de terceiros ("Servidores
    de Terceiros") com rela&#231;&#227;o a uma Ordem de Inser&#231;&#227;o, as seguintes provid&#234;ncias devem ser adotadas:
</p>
<p>
    (i) O Anunciante publicar&#225; cada an&#250;ncio em uma &#225;rea organizada e notificar&#225; a Yahoo! Brasil de tal publica&#231;&#227;o com no
    m&#237;nimo 4 (quatro) dias de anteced&#234;ncia data na qual o Servidor de Terceiros for programado para disponibilizar tal an&#250;ncio em um espa&#231;o
    publicit&#225;rio servido pela Yahoo! Brasil. Tal an&#250;ncio ser&#225; revisado pela Yahoo! Brasil e deve ser aprovado antes da
    disponibiliza&#231;&#227;o no Servidor de Terceiros.
</p>
<p>
    (ii) O Anunciante publicar&#225; todas as altera&#231;&#245;es de programa&#231;&#227;o, novas URL's, novas especifica&#231;&#245;es de HTML, gr&#225;ficos
    novos e todo e qualquer outro an&#250;ncio novo revisado ("Revis&#245;es") para uma &#225;rea organizada, devendo comunicar a Yahoo! Brasil sobre tal
    publica&#231;&#227;o com no m&#237;nimo 4 (quatro) dias de anteced&#234;ncia da data da publica&#231;&#227;o de tais Revis&#245;es. As Revis&#245;es
    n&#227;o ser&#227;o implementadas at&#233; a aprova&#231;&#227;o final pela Yahoo! Brasil.
</p>
<p>
    (iii) Se o Anunciante verificar que o Servidor de Terceiro serviu ou propiciou um an&#250;ncio em espa&#231;os publicit&#225;rios servidos pela Yahoo!
    Brasil em viola&#231;&#227;o a estas Condi&#231;&#245;es Padr&#227;o, o Anunciante dever&#225; imediatamente notificar a Yahoo! Brasil da
    viola&#231;&#227;o, devidamente justificada e remover o an&#250;ncio. N&#227;o haver&#225; qualquer limita&#231;&#227;o com rela&#231;&#227;o ao direito da
    Yahoo! Brasil a adotar todas as medidas cab&#237;veis para solucionar a viola&#231;&#227;o e buscar justa repara&#231;&#227;o por eventuais danos e
    preju&#237;zos causados.
</p>
<p>
    (iv) Na hip&#243;tese da Yahoo! Brasil rejeitar um an&#250;ncio, a Yahoo! Brasil comunicar&#225; o Anunciante. O Anunciante dever&#225; remover o
    an&#250;ncio em quest&#227;o imediatamente (e em nenhuma hip&#243;tese depois de 4 horas ap&#243;s a comunica&#231;&#227;o pela Yahoo! Brasil).
</p>
<p>
    A inser&#231;&#227;o e uso de C&#243;digos e/ou Servidores de Terceiros est&#225; sujeita a condi&#231;&#227;o discriminada no Item 3 destas
    Condi&#231;&#245;es Padr&#227;o.
</p>
