<html>

<body lang=EN-US>

<div class=WordSection1>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:12.0pt;font-family:"Arial","sans-serif"'>T&#201;RMINOS
Y CONDICIONES DEL SERVICIO DE PUBLICIDAD EN L&#205;NEA</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>Los
siguientes T&#233;rminos y Condiciones del Programa para el Servicio de Publicidad
en L&#237;nea (los &quot;T&#233;rminos Espec&#237;ficos&quot;), junto con la Orden de Inserci&#243;n
que se acompa&#248;a (la &quot;Orden de Inserci&#243;n&quot;) constituyen el contrato
integral celebrado entre las partes (el &quot;Contrato&quot;):</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>1.
DEFINICIONES. </span></b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>Para
efectos de la presente Orden de Servicio, los t&#233;rminos definidos en los
T&#233;rminos y Condiciones Generales ser&#225;n aplicables. Asimismo, los t&#233;rminos que a
continuaci&#243;n se mencionan y los que se definan en el cuerpo del documento,
tendr&#225;n el significado siguiente, cuando la primera letra se escriba con
may&#250;scula: </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:10.0pt;
font-family:"Arial","sans-serif"'>(i) &quot;<u>Afiliada</u>&quot; significa
cualquier otra entidad que sea subsidiaria, filial, accionista, que directa o
indirectamente tenga una participaci&#243;n o control accionario, o que sea
participada o controlada directa o indirectamente por Yahoo!;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:10.0pt;
font-family:"Arial","sans-serif"'>(ii) &quot;<u>Anunciante</u>&quot; significa
la persona f&#237;sica o moral que (a) desea publicitar su Contenido Publicitario a
trav&#233;s de cualquiera de los Sitios Web de las Compa&#248;&#237;as Yahoo! seg&#250;n se
especifique en la Orden de Inserci&#243;n o (b) en su calidad de agencia se dedica
profesionalmente y de manera organizada a crear, preparar, planificar, pagar
y/o ejecutar publicidad por cuenta del titular del Contenido Publicitario;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:10.0pt;
font-family:"Arial","sans-serif"'>(iii) &quot;<u>Anuncio Publicitario</u>&quot;
significa el Contenido Publicitario exhibido en uno o m&#225;s Sitios Web de las
Compa&#248;&#237;as Yahoo! y que forma parte de una Campa&#248;a Publicitaria;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:10.0pt;
font-family:"Arial","sans-serif"'>(iv) &quot;<u>Campa&#248;a Publicitaria</u>&quot;
significa el conjunto de Anuncios Publicitarios proporcionados por el
Anunciante y exhibidos en uno o m&#225;s Sitios Web de las Compa&#248;&#237;as de Yahoo!
durante el tiempo determinado en la Orden de Inserci&#243;n, mediante el pago del
precio acordado;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:10.0pt;
font-family:"Arial","sans-serif"'>(v) &quot;<u>Contenido Publicitario</u>&quot;
significa todo el material propiedad del Anunciante y proporcionado por este a
Yahoo! para llevar a cabo un Anuncio Publicitario o una Campa&#248;a Publicitaria y
que puede incluir, de manera enunciativa: im&#225;genes, textos, palabras, s&#237;mbolos,
marcas del Anunciante, logotipos, sonidos o videos;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:10.0pt;
font-family:"Arial","sans-serif"'>(vi) &quot;<u>Servicio de Publicidad en L&#237;nea</u>&quot;
significa el servicio prestado por Yahoo! al Anunciante mediante el cual se
exhibe el Contenido Publicitario del Anunciante en el o los Sitios Web de las
Compa&#248;&#237;as de Yahoo! seg&#250;n convengan las partes.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;text-indent:
.5in;line-height:normal;text-autospace:none'><span style='font-size:10.0pt;
font-family:"Arial","sans-serif"'>(vii) &quot;<u>Yahoo!</u>&quot; significa
Yahoo! de Colombia S.A.S.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>2.
OBJETO DEL CONTRATO. </span></b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>Por
medio del Contrato y en contraprestaci&#243;n por el pago del precio que resulte
aplicable, Yahoo! llevar&#225; a cabo la difusi&#243;n publicitaria del Contenido
Publicitario indicado en la Orden de Inserci&#243;n, de conformidad con los t&#233;rminos
previstos en el presente instrumento.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>3.
CONDICIONES DE PAGO. </span></b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>Previo
al inicio de la Campa&#248;a Publicitaria, el Anunciante que desee celebrar la Orden
de Inserci&#243;n, podr&#225; solicitar un cr&#233;dito para determinar las condiciones de
pago. Salvo convenio expreso en contrario, si no se presenta la solicitud de
cr&#233;dito, o la solicitud de cr&#233;dito es rechazada por Yahoo!, el precio de la
Campa&#248;a Publicitaria previsto en la Orden de Inserci&#243;n deber&#225; pagarse previamente
a la fecha de inicio de la Campa&#248;a Publicitaria. En caso de que Yahoo! apruebe
la solicitud de cr&#233;dito, Yahoo! expedir&#225; una facture a cargo del Anunciante en
el primer d&#237;a del per&#237;odo contractual establecido en la Orden de Inserci&#243;n y el
pago deber&#225; efectuarse dentro de los treinta (30) d&#237;as naturals siguientes a la
fecha de emisi&#243;n de la factura (&quot;D&#237;a de Pago&quot;). Los pagos hechos con
posterioridad al D&#237;a de Pago convenido generar&#225;n intereses a la tasa de usura
fijada por la Superintendencia Financiera de Colombia. En caso de que el
Anunciante no realice el pago en su debido tiempo, el Anunciante ser&#225;
responsable y correr&#225; con los costos derivados del proceso de cobranza y su
ejecuci&#243;n, incluyendo los honorarios de los abogados, en que por tal motivo
haya incurrido Yahoo!. Las tarifas previstas en la Orden de Inserci&#243;n se establecer&#225;n
en d&#243;lares de los Estados Unidos de Am&#233;rica, por lo que el pago de la(s)
contraprestaci&#243;n(es) deber&#225; hacerse en esa misma moneda o su equivalente en
pesos Moneda Nacional al tipo de cambio (TRM) que publique la Superintendencia
Financiera de Colombia el d&#237;a de emisi&#243;n de la factura. Yahoo! se reserva el
derecho de suspender el cumplimiento de las obligaciones a su cargo que se
establecen en el presente documento y en la Orden de Inserci&#243;n en caso de que
el Anunciante no realice el pago en tiempo y forma de la manera prevista en los
presentes T&#233;rminos Espec&#237;ficos, en la Orden de Inserci&#243;n o en cualquier otro
contrato o convenio que celebre con Yahoo!</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>4.
IMPUESTOS. </span></b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>El
Anunciante pagar&#225; y ser&#225; responsable del pago de todos los impuestos, actuales
y/o futuros que se generen con motivo de la Campa&#248;a Publicitaria solicitada.
S&#243;lo estar&#225;n a cargo de Yahoo! los impuestos que le correspondan conforme a la
Ley del Impuesto Sobre la Renta o cualquier otro impuesto futuro que grave las
ganancias o ingresos de Yahoo!. Al momento de emitir la factura indicada en el
inciso 3 de los presentes T&#233;rminos Espec&#237;ficos, Yahoo! adicionar&#225; el porcentaje
correspondiente al Impuesto al Valor Agregado, as&#237; como cualquier otro impuesto
que resulte aplicable derivado de los servicios prestados por Yahoo! para la
Campa&#248;a Publicitaria. El Anunciante pagar&#225; el importe de dicho impuesto junto
con el importe facturado por concepto del Servicio de Publicidad en L&#237;nea.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>5.
UBICACI&#243;N DEL ANUNCIO. </span></b><span style='font-size:10.0pt;font-family:
"Arial","sans-serif"'>Salvo lo establecido expresamente en la Orden de
Inserci&#243;n, la ubicaci&#243;n del Material Publicitario dentro de los Sitios Web de
las Compa&#248;&#237;as Yahoo! ser&#225; determinada en la Orden de Inserci&#243;n.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>6.
CONTROL Y SUPERVISI&#243;N. </span></b><span style='font-size:10.0pt;font-family:
"Arial","sans-serif"'>Yahoo! se reserva el derecho de controlar y supervisar el
Contenido Publicitario del Anunciante y por lo tanto Yahoo! tendr&#225; la facultad
de cancelar o rechazar una Orden de Inserci&#243;n, as&#237; como de suprimir o eliminar
de la Orden de Inserci&#243;n y/o del Material Publicitario, a su entera discreci&#243;n,
en cualquier momento, total o parcialmente cualquier palabra, imagen, texto,
s&#237;mbolo o categor&#237;a que Yahoo! considere que sea una marca, nombre comercial,
denominaci&#243;n social, nombre o marca registrada de un producto o servicio de un
tercero o perteneciente o reclamada por dicho tercero o que afecte o pueda
afectar derechos de terceros, de Yahoo! y/o de sus Afiliadas. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>7.
ESTAD&#237;STICAS. </span></b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>Salvo
lo que se establezca en la Orden de Inserci&#243;n, Yahoo! no garantiza las
estad&#237;sticas de uso o niveles de resultados de cada Anuncio Publicitario. El
Anunciante reconoce que las estad&#237;sticas de uso que entregue Yahoo! son las
medidas oficiales y definitivas del cumplimiento de Yahoo! de sus obligaciones
establecidas en el Contrato de Inserci&#243;n. Los procedimientos y tecnolog&#237;a
utilizados en la elaboraci&#243;n de dichas estad&#237;sticas podr&#225;n ser certificados y
auditados por una agencia independiente cuando as&#237; lo determine Yahoo!. Ninguna
otra estad&#237;stica de uso o de medici&#243;n de visitas, incluyendo aquellas
preparadas por el Anunciante o terceros servidores, ser&#225; aceptada por Yahoo! ni
tundra relevancia alguna para los efectos de la Orden de Inserci&#243;n y de los presentes
T&#233;rminos Espec&#237;ficos.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>8.
PLAZO Y RENOVACI&#243;N. </span></b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>Cada
una de las Ordenes de Inserci&#243;n que firmen las partes y, por consiguiente, los
contratos que de ellas deriven &#160;ser&#225;n relaciones jur&#237;dicas independientes y
aut&#243;nomas entre si. El plazo para cada Campa&#248;a Publicitaria se establecer&#225; en
la respectiva Orden de Inserci&#243;n. Sin embargo, el Anunciante podr&#225; solicitar la
pr&#243;rroga de dicho plazo, con 30 d&#237;as naturales de anticipaci&#243;n al t&#233;rmino del
plazo, para lo cual y salvo por lo establecido expresamente en la Orden de
Inserci&#243;n, Yahoo! tendr&#225; la facultad para aceptar o no aceptar la pr&#243;rroga de
la Orden de Inserci&#243;n, as&#237; como de cualquier Orden de Inserci&#243;n publicitaria
adicional. En caso de que Yahoo! Decida prorrogar el plazo de la Orden de Inserci&#243;n,
el precio para el nuevo plazo estar&#225; sujeto a los cambios de tarifas que, en su
momento, determine Yahoo!.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>9.
PROHIBICI&#243;N DE CESI&#243;N O REVENTA DE ESPACIO DE PUBLICIDAD. </span></b><span
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>El Anunciante no
podr&#225; revender, ceder o transferir de cualquier forma, ninguno de los derechos
u obligaciones derivados de los presentes T&#233;rminos Espec&#237;ficos o de los
T&#233;rminos y Condiciones Generales, salvo que Yahoo! lo autorice por escrito.
Cualquier reventa, cesi&#243;n o transferencia de los derechos y/o obligaciones del
Anunciante en contravenci&#243;n a lo dispuesto en este inciso, ser&#225; causa de
terminaci&#243;n inmediata de este documento y de la Orden de Inserci&#243;n, sin
responsabilidad alguna para Yahoo! y sin necesidad de declaraci&#243;n judicial. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>10.
LIMITACI&#243;N DE LA RESPONSABILIDAD. </span></b><span style='font-size:10.0pt;
font-family:"Arial","sans-serif"'>En caso de que Yahoo! (i) no publique un
Anuncio Publicitario de acuerdo con lo establecido en la Orden de Inserci&#243;n;
(ii) no entregue el n&#250;mero de vistas de p&#225;gina totales especificadas en la
Orden de Inserci&#243;n, que en su caso corresponda, al t&#233;rmino del per&#237;odo
se&#248;alado, o (iii) incurra en cualquier otro incumplimiento, t&#233;cnico o de otra
clase, que impida que el Anuncio Publicitario aparezca conforme a lo
establecido en la Orden de Inserci&#243;n, salvo por lo dispuesto en el inciso 4
anterior de estos T&#233;rminos Espec&#237;ficos, la &#250;nica responsabilidad que asumir&#225;
Yahoo!, frente al Anunciante estar&#225; limitada, a (i) la inserci&#243;n del Anuncio
Publicitario en fecha posterior en los terminus pactados; (ii) a la pr&#243;rroga de
la Orden de Inserci&#243;n hasta que se entregue el n&#250;mero de vistas de p&#225;gina
totals acordado originalmente o (iii) en caso de que no fuese posible la
repetici&#243;n de la difusi&#243;n, el Anunciante podr&#225; disponer de un cr&#233;dito
equivalente a la cantidad que haya pagado en virtud del Contrato para la difusi&#243;n
de sus Anuncios Publicitarios, para lo cual deber&#225; disponer de dicho cr&#233;dito en
el plazo de un mes contado a partir de la fecha en Yahoo! hubiera debido
realizar la difusi&#243;n originalmente contratada. Yahoo! no ser&#225; responsable en
ning&#250;n caso de cualquier da&#248;o consecuencial, especial, punitivo u otros,
incluyendo sin limitaci&#243;n, p&#233;rdida de ingresos o utilidades, que de cualquier
forma resulten o se relacionen con la Orden de Inserci&#243;n, los T&#233;rminos
Espec&#237;ficos y los T&#233;rminos y Condiciones Generales o con la publicaci&#243;n del
Anuncio Publicitario, inclusive en el caso de que se hubiere informado a Yahoo!
sobre la posibilidad de incurrir en dichos da&#248;os. Sin perjuicio de lo anterior,
Yahoo! no sera responsable por la falta o retraso derivado de caso fortuito o
fuerza mayor, incluyendo sin limitaci&#243;n cualquier orden judicial o de cualquier
autoridad competente, incendio, inundaci&#243;n, disturbio, terremoto, falla
t&#233;cnica, mot&#237;n, explosi&#243;n, embargo, huelgas legales o ilegales, escasez de
personal o material, interrupci&#243;n del transporte de cualquier tipo, retraso en
el trabajo o cualquier otra circunstancia fuera del control de Yahoo! que
afecte en cualquier forma la producci&#243;n o entrega de uno o m&#225;s Anuncios
Publicitarios o de la totalidad de la Campa&#248;a Publicitaria. Asimismo, las
partes convienen que en ning&#250;n supuesto la responsabilidad de Yahoo! exceder&#225;
el monto total que resulte de la prestaci&#243;n de los servicios en t&#233;rminos de la
Orden de Inserci&#243;n.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>11.
DECLARACIONES Y GARANT&#237;AS. </span></b><span style='font-size:10.0pt;font-family:
"Arial","sans-serif"'>El Anunciante declara y garantiza que: (i) Ni el
Contenido Publicitario ni su inserci&#243;n en los Sitios Web de las Compa&#248;&#237;as
Yahoo! son contrarios a la ley, al moral, a las buenas costumbres aceptadas, al
orden p&#250;blico o que, de alguna manera, puedan inutilizar o da&#248;ar a Yahoo! o los
equipos y/o sistemas de Yahoo! o de sus usuarios; (ii) que el Anunciante ser&#225;
responsable, tanto a efectos del presente Contrato como frente a terceros, de
las im&#225;genes, texto e informaci&#243;n contenidas en el Contenido Publicitario. Ser&#225;
responsabilidad del Anunciante obtener todas las autorizaciones, p&#250;blicas o
privadas, y efectuar todos los pagos por la utilizaci&#243;n de los derechos de
propiedad intelectual e industrial, derechos de imagen u otros an&#225;logos que se
contengan en el anuncio. El Anunciante declara conocer que Yahoo! ha aceptado
efectuar la publicidad de la Campa&#248;a Publicitaria sobre la base de la presente
manifestaci&#243;n y garant&#237;a; (iii)el Anunciante, as&#237; como la Campa&#248;a Publicitaria,
su Contenido Publicitario y cualquier informaci&#243;n del Anunciante a que puedan
acceder los usuarios a trav&#233;s del anuncio, cumple las normas vigentes sobre
publicidad, incluida la efectuada por medios electr&#243;nicos y
&quot;on-line&quot;, as&#237; como cualquier otra normativa aplicable, y, en
especial, la relativa a telecomunicaciones, competencia desleal, protecci&#243;n de
consumidores y usuarios, protecci&#243;n de datos, derecho al honor, a la intimidad
y a la propia imagen, y protecci&#243;n del menor y de la infancia; (iv)el
Anunciante no podr&#225; incorporar ni operar ning&#250;n mecanismo o aplicaci&#243;n que
impida al usuario que acceda a la p&#225;gina enlazada al Anuncio Publicitario
regresar al sitio Web de Yahoo! o a los Sitios Web de las Compa&#248;&#237;as Yahoo! al
pulsar la tecla de su navegador &quot;Atr&#225;s&quot;; (v)los productos y/o
servicios, o la compa&#248;&#237;a publicitada a trav&#233;s de los Anuncios Publicitarios no
compiten directa o indirectamente con los productos y servicios de Yahoo! que
se ofrecen a trav&#233;s de su Red de Propiedades.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>12.
SUMINISTRO DE CONTENIDO PUBLICITARIO. </span></b><span style='font-size:10.0pt;
font-family:"Arial","sans-serif"'>El Anunciante suministrar&#225; todo el Contenido
Publicitario en el formato y con las caracter&#237;sticas convenidas por ambas
partes y de acuerdo con las pol&#237;ticas de Yahoo! a que se hace referencia en la
Orden de Inserci&#243;n, mismas que declara el Anunciante conocer. Dichas pol&#237;ticas
podr&#225;n ser modificadas por Yahoo! eventualmente, previo aviso al Anunciante por
escrito con diez (10) d&#237;as h&#225;biles de anticipaci&#243;n. El Anunciante deber&#225;
proporcionar a Yahoo! el Contenido Publicitario con el tiempo de anticipaci&#243;n a
la publicaci&#243;n del Anuncio Publicitario que se prevea en la Orden de Inserci&#243;n.
Yahoo! no estar&#225; obligado a publicar ning&#250;n Anuncio Publicitario que no sea
recibido de acuerdo con las pol&#237;ticas de Yahoo! o en la manera convenida, y se
reserva el derecho de cobrar al Anunciante, conforme a la tarifa que, en su
caso, se especifique en la Orden de Inserci&#243;n, por el inventario ocioso que
conserve Yahoo! Hasta recibir materiales del Anunciante que cumplan con las pol&#237;ticas.
El Anunciante otorga en este acto a Yahoo! una licencia no-exclusiva,
internacional y gratuita, para usar, reproducir y publicar el Anuncio Publicitario,
as&#237; como el Contenido Publicitario, incluyendo marcas registradas y
caracter&#237;sticas de la marca incluidas en el mismo para cumplir con el objeto de
este Contrato. En cualquier caso, el Anunciante asumir&#225; todos los costos,
gastos, impuestos y dem&#225;s obligaciones que se deriven del suministro del
Contenido Publicitario.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>13.
DERECHO PARA RECHAZAR EL ANUNCIO PUBLICITARIO. </span></b><span
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>Todo el Contenido
Publicitario de los Anuncios Publicitarios estar&#225; sujeto a la aprobaci&#243;n de
Yahoo!. Yahoo! se reserva el derecho para rechazar, eliminar o cancelar
cualquier Anuncio Publicitario, Campa&#248;a Publicitaria, Orden de Inserci&#243;n,
conexi&#243;n a URL (&quot;Uniform Resource Locator&quot;), reserva de espacio, o
convenio de colocaci&#243;n, en todo momento, por cualquier causa, incluyendo la
posibilidad de que la publicaci&#243;n del Anuncio Publicitario, conexi&#243;n a URL o
cualquier otro supuesto pueda causarle alguna responsabilidad o perjuicio de
cualquier &#237;ndole a Yahoo!. Sin embargo, dicho derecho de rechazo o de
eliminaci&#243;n no har&#225; a Yahoo! responsable por el Contenido Publicitario
suministrado por el Anunciante que llegare a publicarse o no.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>14.
TERMINACI&#243;N ANTICIPADA. </span></b><span style='font-size:10.0pt;font-family:
"Arial","sans-serif"'>Yahoo! podr&#225; en cualquier momento u por cualquier raz&#243;n
terminar anticipadamente a su vencimiento el Contrato para lo cual deber&#225;
notificar al Anunciante por escrito con cuando menos 7 (siete) d&#237;as naturales
de anticipaci&#243;n a la fecha en que pretenda llevar a cabo la terminaci&#243;n. Salvo
que se establezca lo contrario en la Orden de Inserci&#243;n, el Contrato no podr&#225;
ser terminado anticipadamente por el Anunciante, excepto que realizara el pago
del precio acordado para toda la Campa&#248;a Publicitaria, es decir, de las
cantidades que correspondieran hasta el vencimiento del plazo especificado en
la Orden de Inserci&#243;n.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>15.
INDEMNIZACI&#243;N Y RECLAMACI&#243;N JUDICIAL. </span></b><span style='font-size:10.0pt;
font-family:"Arial","sans-serif"'>El Anunciante ser&#225; siempre y en todo caso
responsable frente a Yahoo!, as&#237; como frente a cualesquiera terceros, de que la
difusi&#243;n de Anuncios Publicitarios, su Contenido Publicitario, o los contenidos
enlazados, no supongan la infracci&#243;n de cualesquiera normas o regulaciones que
sean de aplicaci&#243;n, o derechos de terceros. El Anunciante accede a indemnizar a
Yahoo! inmediatamente que sea requerido para ello, de todos los gastos, costos,
da&#248;os, perjuicios y p&#233;rdidas de cualquier tipo (incluyendo honorarios de abogados)
en que incurra Yahoo! como consecuencia de cualquier reclamaci&#243;n, efectiva o
inminente, de cualquier tipo, relativa a la publicaci&#243;n o comunicaci&#243;n al
p&#250;blico del Anuncio Publicitario o de su Contenido Publicitario, el contenido
enlazado, incluyendo las basadas en violaci&#243;n de derechos de propiedad
industrial o intelectual, falta de pago de cualesquiera cantidades a autores,
int&#233;rpretes, ejecutantes o cualesquiera otros titulares de derechos de
propiedad intelectual y/o sociedades de gesti&#243;n correspondientes, calumnia,
difamaci&#243;n, incumplimiento del deber de confidencialidad, revelaci&#243;n de
secretos, incumplimiento de cualquier deber legal o reglamentario, publicidad
il&#237;cita, falsa o enga&#248;osa, incumplimiento de usos en la venta, derivadas del
anuncio y/o de cualquier material del Anunciante a que puedan acceder los
usuarios a trav&#233;s del anuncio. En el supuesto de que Yahoo! fuese objeto de una
reclamaci&#243;n judicial o extrajudicial, administrativa o de cualquier otra &#237;ndole
por cualquiera de las razones expuestas en esta secci&#243;n, el Anunciante
mantendr&#225; a Yahoo!, o a cualesquiera de las Afiliadas de Yahoo!, indemnes, y
asumir&#225; todos los costos, gastos, da&#248;os y perjuicios generados por ello, ya
correspondan a los costos y gastos generados para su defensa, ya hayan de ser satisfechos
por los de la parte reclamante por imposici&#243;n en resoluci&#243;n firme, judicial o
por laudo arbitral, as&#237; como las indemnizaciones que hubiesen de ser abonadas a
terceros, multas, apremios, costas y, en general, por cualesquiera cantidades a
ser satisfechas por Yahoo! o sus Afiliadas a cualquier tercero, incluidos
cualquier &#243;rgano u organismo de la administraci&#243;n p&#250;blica de Colombia o de
otros pa&#237;ses.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>16.
INTERPRETACI&#243;N. </span></b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>Ninguna
condici&#243;n distinta a las establecidas en la Orden de Inserci&#243;n, en los T&#233;rminos
y Condiciones Generales y en estos T&#233;rminos Espec&#237;ficos ser&#225; obligatoria para
Yahoo!, salvo convenio expreso por escrito entre ambas partes. En caso de
alguna incongruencia entre la Orden de Inserci&#243;n, los T&#233;rminos y Condiciones
Generales y los T&#233;rminos Espec&#237;ficos, estos &#250;ltimos prevalecer&#225;n. </span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>17.
CONTRATISTAS INDEPENDIENTES. </span></b><span style='font-size:10.0pt;
font-family:"Arial","sans-serif"'>Cada parte en este contrato es independiente
de la otra, por lo que ninguna de las partes por virtud de la celebraci&#243;n del
presente Contrato se considerar&#225; representante, agente, socio, asociado,
empleado o accionista de la otra parte. Asimismo, ninguna de las partes tendr&#225;
derecho o facultades para contratar en nombre y/o en representaci&#243;n de la otra
parte o para incurrir en obligaciones o responsabilidades en nombre de la otra
parte.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>18.
VALIDEZ. </span></b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>En
caso de que cualquiera de las secciones de los presentes T&#233;rminos Espec&#237;ficos
sea considerada inv&#225;lida, ineficaz o violatoria a las leyes aplicables, el
resto de las secciones de los presentes T&#233;rminos Espec&#237;ficos continuar&#225;n en
vigor.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>19.
DIVERSOS. </span></b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>Estos
T&#233;rminos Espec&#237;ficos, junto con los T&#233;rminos y Condiciones Generales y la Orden
de Inserci&#243;n, (i) podr&#225;n ser modificados s&#243;lo mediante acuerdo escrito firmado
por un representante autorizado de cada parte; y (ii) constituyen el testimonio
del acuerdo total e &#237;ntegro entre las partes y reemplazar&#225;n cualquier otro
acuerdo, verbal o escrito, entre las partes. El Anunciante no podr&#225; realizar
declaraci&#243;n p&#250;blica sobre la existencia o contenido del Contrato, sin la
aprobaci&#243;n previa y por escrito de Yahoo!.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></b></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>20.
TERCER SERVIDOR DE PUBLICIDAD. </span></b><span style='font-size:10.0pt;
font-family:"Arial","sans-serif"'>En caso de que Yahoo! autorice al Anunciante
para utilizar a un tercer servidor de publicidad (el &quot;Tercer Servidor&quot;)
en relaci&#243;n con este Contrato, las siguientes disposiciones tambi&#233;n ser&#225;n
aplicables:(iv) En caso de que Yahoo! ejercite su derecho para cancelar un
anuncio de conformidad con el punto diez (10) de &#233;stos T&#233;rminos Generales,
Yahoo! deber&#225; notificarlo al Anunciante por escrito. El Anunciante deber&#225;
retirar el anuncio de la propiedad de Yahoo! y de su rotaci&#243;n de publicidad a
m&#225;s tardar dentro de las cuatro (4) horas siguientes a la notificaci&#243;n escrita
realizada por Yahoo!.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>21.
PROPIEDAD INTELECTUAL. </span></b><span style='font-size:10.0pt;font-family:
"Arial","sans-serif"'>Cada una de las Partes reconoce la titularidad de la otra
respecto a todos sus derechos de propiedad intelectual, industrial, y sobre
otros derechos an&#225;logos sobre elementos, tecnolog&#237;a, know-how, marcas, logos y
cualquier otro element distintivo propiedad de las Partes. Ninguna estipulaci&#243;n
del presente Contrato podr&#225; interpretarse en el sentido de otorgar en favor del
Anunciante una licencia decualquier clase sobre los derechos de propiedad
intelectual o industrial de Yahoo!. Sin perjuicio de lo anterior, por el
presente Contrato, el Anunciante concede a Yahoo!, quien acepta, una licencia
no exclusiva, gratuita, irrevocable, de car&#225;cter universal, por el per&#237;odo que
dure la incorporaci&#243;n de la Campa&#248;a de Publicidad en el sitio Web de las
Compa&#248;&#237;as Yahoo!, y tan amplia como en Derecho sea necesario para realizar la
difusi&#243;n publicitaria a la que se obliga Yahoo! en virtud del Contrato. El
Anunciante declara, bajo su exclusive responsabilidad, que ostenta todos los
derechos, facultades y t&#237;tulos necesarios para operar la licencia otorgada en
virtud de este Contrato.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>22.
LEGISLACI&#243;N APLICABLE. </span></b><span style='font-size:10.0pt;font-family:
"Arial","sans-serif"'>Cualquier conflicto en relaci&#243;n con el Contrato o entre
Yahoo! y el Anunciante estar&#225; sujeto a las leyes vigentes de la Rep&#250;blica de
Colombia. Las partes acuerdan expresamente excluir las disposiciones de la
Convenci&#243;n de las Naciones Unidas sobre Compraventa Internacional de Mercader&#237;as.
Las Partes convienen en someterse para la interpretaci&#243;n y cumplimiento del
presente Contrato, a las leyes aplicables y a los Tribunales competentes de la
Ciudad de Bogot&#225; D.C. y renuncian a cualquier otro fuero que por raz&#243;n de sus
domicilios presentes o futuros pudiera corresponderles.</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:0in;margin-bottom:.0001pt;line-height:
normal;text-autospace:none'><b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>23.
PREVALECENCIA. </span></b><span style='font-size:10.0pt;font-family:"Arial","sans-serif"'>Las
partes est&#225;n de acuerdo en que el presente Contrato prevalecer&#225; sobre cualquier
otro acuerdo, convenio, contrato o documento suscrito entre las partes
previamente o con posterioridad a la firma de este Contrato.</span></p>

</div>

</body>

</html>
