<html> <body> <h2 align="center">T&#201;RMINOS Y CONDICIONES GENERALES APLICABLES A LA INSERCI&#211;N DE PUBLICIDAD EN YAHOO!</h2>&#10;&#10;<p><a name="OLE_LINK1"></a><a name="_DV_M0"></a><b>1. INTRODUCCI&#211;N Y DEFINICIONES:</b> Yahoo! pone a su disposici&#243;n, y en su caso, a sus Usuarios Autorizados, el acceso a determinados productos o servicios (en adelante, los "<b>Programas</b>") que le permiten publicitar sus bienes y/o servicios a trav&#233;s de la Red Yahoo!, con sujeci&#243;n a: (i) los presentes T&#233;rminos y Condiciones Generales Aplicables a la Inserci&#243;n de Publicidad en Yahoo! (en adelante, las "<b>Condiciones Generales</b>"); (ii) cualquier t&#233;rmino o condici&#243;n adicional particular aplicable a Programas espec&#237;ficos con una finalidad publicitaria a los cuales Usted se adhiera (las "<b>Condiciones del Programa</b>") y (iii) en su caso, los t&#233;rminos y condiciones particulares de cualquier orden(es) de inserci&#243;n, online u offline, a que Usted se adhiera, siempre que dicha orden de inserci&#243;n espec&#237;ficamente haga referencia a las presentes Condiciones Generales o a cualesquiera otras Condiciones del Programa que resulten de aplicaci&#243;n (denominadas en adelante, cada una de ellas, "<b>Orden de Inserci&#243;n</b>"), las cuales quedan incorporadas por referencia a las presentes Condiciones Generales y conforman, junto con las mismas, el contrato entre Yahoo! y Usted (en adelante, el "<b>Contrato</b>"). </p>&#10;&#10;<p>El presente Contrato entrar&#225; en vigor desde la fecha en la cual, una vez que acepte las presentes Condiciones Generales, Yahoo! le proporcione por primera vez acceso a uno o m&#225;s Programas, y permanecer&#225; vigente (en adelante. El "<b>Per&#237;odo de Vigencia</b>") hasta que se resuelva de acuerdo con lo dispuesto en el Contrato.</p>&#10;&#10;<p><a name="_DV_M8"></a><b>2. PAGO. </b>Con independencia del Programa al que se adhiera, Usted acepta abonar a Yahoo! todos los cargos realizados a su cuenta en la moneda, forma y manera que exijamos en cada momento. Los cargos realizados a su cuenta podr&#225;n ser abonados por Usted en la forma o formas que Yahoo! haya habilitado en cada momento, en particular pero sin limitaci&#243;n, mediante tarjeta de cr&#233;dito/d&#233;bito, domiciliaci&#243;n bancaria o transferencia de fondos. Asimismo acepta que nuestras estad&#237;sticas constituyen las mediciones oficiales y los c&#225;lculos definitivos de acuerdo con el Contrato y ser&#225;n las utilizadas para calcular sus cargos, excepto cuando sea acordado, entre nosotros y Usted, una modalidad de facturaci&#243;n distinta. </p>&#10;&#10;<p>En caso que hayamos determinado que debamos facturarle los cargos, le remitiremos una factura a la direcci&#243;n de correo electr&#243;nico o postal (a nuestra discreci&#243;n, o en funci&#243;n de lo dispuesto en la legislaci&#243;n aplicable) que figure en la orden de inserci&#243;n, debiendo Usted abonar dichos cargos, sin descuentos ni deducciones, en el plazo acordado en dicha Orden de Inserci&#243;n y, en su defecto, en un plazo de 60 &#243; 90 d&#237;as a contar desde la fecha de la factura, seg&#250;n act&#250;e Usted como Anunciante o Representante, respectivamente. En caso de aceptar su solicitud de remitir las facturas a un tercero en su nombre, Usted garantiza que dicho tercero abonar&#225; la factura en plazo y, en caso contrario, usted deber&#225; satisfacer inmediatamente todos los importes debidos en virtud de dicha factura.</p>&#10;&#10;<p>En el caso de que no recibi&#233;semos en tiempo y forma el pago correspondiente (incluyendo los supuestos en que su entidad financiera no nos ingrese un cheque, o nos sea requerido el reembolso de cualquier pago a dicha entidad financiera), Usted deber&#225; abonarnos todas las cantidades adeudadas por su cuenta, una vez le sean reclamadas, y, sin perjuicio de otros derechos que nos asistan, Yahoo! podr&#225; suspender la prestaci&#243;n del servicio, eliminar sus anuncios y/o resolver el Contrato o cualquier parte del mismo. </p>&#10;&#10;<p>No son reembolsables: los pagos correspondientes a honorarios de servicios, saldos promocionales emitidos que no hayan sido utilizados, y deposito/s inicial/es. </p>&#10;&#10;<p>Usted reconoce y acepta que deber&#225; presentarnos, cuando sea de aplicaci&#243;n, cualquier reclamaci&#243;n relacionada con: (a) nuestras estad&#237;sticas de uso &#8211; tan pronto como le sea posible y en cualquier caso nunca despu&#233;s de transcurridos 60 d&#237;as desde el registro de la estad&#237;stica o dato objeto de la controversia; y/o (b) cualquier cargo a su cuenta - por escrito, a la mayor brevedad y, en cualquier caso (salvo clientes adheridos a programas de prepago), con anterioridad a la fecha de vencimiento del pago de dicho importe. De no respetar estas condiciones, Usted expresamente renuncia a cualquier derecho a reclamar dicho cargo o cargos, y el citado cargo o cargos no podr&#225;n ser objeto de controversia, y tendr&#225;/n la consideraci&#243;n de definitivo/s.</p>&#10;&#10;<p>Todos los cargos, salvo que se indique lo contrario, ser&#225;n pagaderos en euros (&euro;), incluyendo el IVA correspondiente y cualquier otra tasa o impuesto que resulte de aplicaci&#243;n. Podemos cobrarle intereses mensuales al tipo del tres por ciento (3%) (o el tipo m&#225;s elevado que permita la ley, si es menor) sobre el tipo b&#225;sico de inter&#233;s del banco principal de Yahoo! en todos los importes debidos y pagaderos hasta que se reciba el pago, tanto antes como despu&#233;s de una decisi&#243;n judicial. En el supuesto que existan cantidades pendientes de pago por parte de Usted, correr&#225;n de su cuenta todos los gastos y costes en que pueda incurrir Yahoo! para el cobro de las mismas, incluyendo los honorarios de abogados y procuradores, a&#250;n cuando su intervenci&#243;n no fuese preceptiva.</p>&#10;&#10;<p>Usted reconoce y acepta que Yahoo! podr&#225; modificar cualquier honorario o cargo aplicable a cualquier Programa al cual Usted se adhiera, o la cantidad m&#237;nima que obligatoriamente debe mantener en su cuenta con nosotros como condici&#243;n para su participaci&#243;n en cualquier Programa, una vez le hayamos notificado dichas modificaciones por escrito (incluyendo, por correo electr&#243;nico) o en los Sitios Web de la Compa&#241;&#237;a Yahoo!. Si Usted no est&#225; de acuerdo con tales modificaciones, deber&#225; notificarlo inmediatamente por escrito a Yahoo! Search Marketing, e inmediatamente deber&#225; dejar de utilizar los Programa(s) correspondientes.</p>&#10;&#10;<p><b>3. ACCESO.</b> Por el presente, Usted se compromete a no llevar a cabo ninguna de las siguientes actuaciones, y a no permitir a otros que las lleven a cabo: (i) utilizar cualquier medio autom&#225;tico, incluyendo, sin limitaci&#243;n, agentes, robots, scripts o ara&#241;as, para acceder, monitorizar o gestionar su cuenta con nosotros, o para acceder, monitorizar o copiar los Sitios Web de la Compa&#241;&#237;a Yahoo! o parte de &#233;stos, excepto aquellos medios automatizados expresamente proporcionados por nosotros o autorizados previamente y por escrito por nosotros (por ejemplo, herramientas de terceros aprobadas por nosotros); (ii) sortear, intentar evitar o manipular cualquier encabezado de exclusi&#243;n de robots incluido en los Sitios Web de la Compa&#241;&#237;a Yahoo! (incluyendo, sin limitaci&#243;n, el uso de cualquier dispositivo, software, o rutina para cumplir con el citado objetivo); (iii) interferir ni intentar interferir el correcto funcionamiento de los Sitios Web de la Compa&#241;&#237;a Yahoo!, los Programas, o los sistemas de la Compa&#241;&#237;a Yahoo!; (iv) utilizar nuestros Programas en conexi&#243;n con software libre o de c&#243;digo abierto de tal manera que esto pudiese originar obligaciones de uso con respecto a nuestros Programas, u otorgar a un tercero derechos o cargas sobre nuestros derechos de propiedad intelectual, o cualesquiera otros derechos de propiedad, sobre nuestros Programas y/o (v) utilizar nuestros Programas en torno a o en conexi&#243;n con una actividad peligrosa, o con cualquier otra actividad cuyo mal funcionamiento pueda resultar en da&#241;os serios o irreparables en la propiedad, o conllevar muerte, o serias lesiones f&#237;sicas. </p>&#10;&#10;<p>Nuestros Programas, incluyendo su c&#243;digo fuente, su estructura, los Sitios Web de la Compa&#241;&#237;a Yahoo! de acceso restringido, contrase&#241;as, y c&#243;digos de acceso relacionados con su cuenta, no pueden ser utilizados ni puestos a disposici&#243;n de terceros, exceptuando aquellos que sean sus Usuarios Autorizados o sus empleados, de acuerdo con las condiciones de este Contrato. El derecho a acceder a una cuenta de Yahoo! se le otorga con car&#225;cter personal e intransferible (incluso cuando Usted sea o est&#233; actuando como un Usuario Autorizado), y est&#225; sujeto a lo que Yahoo! indique en cada momento. </p>&#10;&#10;<p>Usted acepta notificarnos sin demora y por escrito en caso de advertir un potencial fallo o quiebra de seguridad en relaci&#243;n con sus cuentas de Yahoo!, tales como la revelaci&#243;n o el uso no autorizado de su nombre de usuario o contrase&#241;a. Usted deber&#225; asegurarse de que todos sus Usuarios Autorizados cumplen con todas las precauciones establecidas en este Contrato y se responsabilizar&#225; por los actos y omisiones de dichos Usuarios Autorizados con respecto a todas las previsiones del Contrato, as&#237; como de cualquier coste, honorario, gasto y cualquier otro cargo que dichos Usuarios Autorizados puedan generar. </p>&#10;&#10;<p>Los datos e informaci&#243;n que le son proporcionados con respecto al Programa podr&#225; utilizarlos &#250;nica y exclusivamente para su uso interno a la hora de gestionar sus cuentas de anuncios, y Usted reconoce que no divulgar&#225; ni publicar&#225; ninguno de dichos datos, ni tampoco generar&#225; perfiles de nuestros usuarios. </p>&#10;&#10;<p>Para mejorar nuestros Programas, frecuentemente realizamos pruebas de tr&#225;fico. Usted acepta pagar todos los cargos y cualquier otro gasto derivado de los servicios prestados durante los citados periodos de pruebas (tal y como se expongan en la Orden de Inserci&#243;n aplicable o en su cuenta online). </p>&#10;&#10;<p><b>4. SU SITIO WEB.</b> Usted reconoce y acepta que Yahoo! no ser&#225; responsable por ning&#250;n aspecto de su sitio Web ni de los sitios Web de terceros. Usted manifiesta, garantiza, y se compromete a que: (i) todas las sugerencias que Usted utilice o informaci&#243;n que proporcione, o que es proporcionada o utilizada en su nombre en relaci&#243;n con el Contrato y/o en relaci&#243;n con su sitio Web, incluyendo todo el Material Publicitario est&#233;n y sean actualizados para que en todo momento sean actuales, exactos y completos; (ii) sus sitio/s Web o cualesquiera otros sitio/s Web a los que cualquier anuncio enlace, aparezcan de forma sustancialmente id&#233;ntica para todos los usuarios finales, independientemente de su localizaci&#243;n (sin perjuicio de que, Usted pueda mostrar diferentes contenidos a diferentes usuarios cuando sea pertinente en funci&#243;n del Grupo de Anuncios Seleccionados y los anuncios); y (iii) su sitio Web no contiene ning&#250;n contenido de nuestra propiedad o licenciado por nosotros, incluyendo cualquier anuncio publicado por nosotros o a trav&#233;s de la Red de Distribuci&#243;n, excepto si existe un acuerdo por escrito firmado al respecto entre Usted y nosotros.</p>&#10;&#10;<p><b>5. ACCESO A LA API. El contenido de esta Cl&#225;usula le resultar&#225; de aplicaci&#243;n en caso de que le proporcionemos Acceso a la API en relaci&#243;n con un determinado Programa. El Acceso a la API y el C&#243;digo API (definidos m&#225;s adelante) ser&#225;n considerados parte de tal Programa. "Acceso a la API</b>" ("Application Programming Interface") es la posibilidad, mediante el C&#243;digo API, de acceder a determinada informaci&#243;n y/o caracter&#237;sticas de una cuenta, y de ejecutar comandos para su/s cuenta/s. Usted no puede utilizar su Acceso a la API, incluyendo cualquier dato obtenido mediante dicho acceso, con otro prop&#243;sito que no sea gestionar su/s cuenta/s a las cuales el Acceso a la API refiere. En el supuesto de que finalice su utilizaci&#243;n de un Programa, su Acceso a la API del citado Programa finalizar&#225; inmediatamente. En cualquier momento, a nuestra absoluta discreci&#243;n, podemos limitar, modificar o rescindir su Acceso a la API. Las citadas modificaciones pueden requerir que Usted deba realizar cambios, a su costa, en el C&#243;digo API, para continuar utilizando el Acceso a la API. El "<b>C&#243;digo API</b>" es un software, creado por Usted o por nosotros, que habilita el Acceso a la API, utilizando la interfaz XML/SOAP que especifiquemos. </p>&#10;&#10;<p>Cuando le facilitemos un C&#243;digo API o cualquier otro software para ser integrado en el C&#243;digo API que Usted haya desarrollado, le otorgamos, bajo las condiciones de este Contrato, una licencia no-exclusiva, revocable, intransferible, no sublicenciable, limitada, y de uso interno, para utilizar el software que le hayamos proporcionado, &#250;nica y exclusivamente para el Acceso a la API durante la vigencia de las Condiciones del Programa aplicable, y Usted nos facilitar&#225; el C&#243;digo API que Usted haya desarrollado cuando se lo solicitemos para que podamos revisarlo, notific&#225;ndonos igualmente las caracter&#237;sticas y funcionalidades del citado C&#243;digo API y de la aplicaci&#243;n a la cual el C&#243;digo API se refiere. La utilizaci&#243;n que Usted realice de un C&#243;digo API no debe suponer una carga injustificada o desproporcionada en nuestros sistemas, seg&#250;n nuestros propios criterios, ni exceder los l&#237;mites que se hayan establecido para la frecuencia de acceso, seg&#250;n hayamos establecido nosotros en cada momento. Si Usted es un Representante (definido m&#225;s adelante en la Cl&#225;usula 16 (Representante)) esta Cl&#225;usula le facilita a Usted, y no a los Anunciantes, el Acceso a la API. Si Usted es parte de otro acuerdo con una Compa&#241;&#237;a Yahoo! por el que dicha compa&#241;&#237;a le facilita Acceso a la API, su utilizaci&#243;n del Acceso a la API puede no estar sujeta a esta Cl&#225;usula.</p>&#10;&#10;<p>6. USO DE LA INFORMACI&#211;N. Con la finalidad de poder participar en el/los Programa/s, Usted otorga a las Entidades Yahoo! una licencia irrevocable, no exclusiva, gratuita, mundial, durante el periodo de Vigencia y en conexi&#243;n con el Contrato para: (i) utilizar, reproducir, comunicar por redes de comunicaciones electr&#243;nicas, y/o modificar, adaptar, formatear, recompilar, desensamblar, hacer ingenier&#237;a inversa y/o manipular cualquier parte del Material Publicitario, incluyendo para su comunicaci&#243;n al p&#250;blico, exhibici&#243;n p&#250;blica, y distribuci&#243;n y (ii) acceder, indexar, almacenar, y exhibir los sitio(s) Web a los que sus anuncios enlazan, o cualquier parte de los mismos, por cualquier medio, incluyendo ara&#241;as Web, robots y/o "crawlers".</p>&#10;&#10;<p>En caso de utilizar alguna sugerencia o modificaci&#243;n a su Informaci&#243;n o Material Publicitario realizada por una Compa&#241;&#237;a Yahoo!, Usted manifiesta, garantiza, y se compromete a que: (a) dicha sugerencia o modificaci&#243;n est&#225; autorizada por Usted y cumple con lo dispuesto en el Contrato; y (b) ninguna de las Compa&#241;&#237;as Yahoo! tendr&#225; responsabilidad alguna por su Material Publicitario o cualquier cambio o modificaci&#243;n al mismo. </p>&#10;&#10;<p>Todo el Material Publicitario est&#225; sujeto a nuestra aprobaci&#243;n y debe cumpir con nuestras pol&#237;ticas y especificaciones, las cuales pueden variar en cada momento a nuestra absoluta discreci&#243;n. Nos reservamos el derecho en cualquier momento, a nuestra entera discreci&#243;n, de: (a) rechazar, modificar, eliminar o cancelar cualquier Material Publicitario, orden de inserci&#243;n, enlace URL, reserva de espacio o compromiso de posicionamiento; y/o (b) eliminar cualquier Material Publicitario de cualquier Sitios Web de la Compa&#241;&#237;a Yahoo! y/o cualquier parte de la Red Yahoo!. No nos comprometemos a revisar el contenido de cualquier Material Publicitario y no se considerar&#225; que una revisi&#243;n y/o aprobaci&#243;n del mismo por nuestra parte constituya una aceptaci&#243;n por nuestra parte de que el Material Publicitario cumple con los requisitos especificado en el Contrato, como tampoco implicar&#225; renuncia alguna de ninguno de nuestros derechos en virtud del mismo. </p>&#10;&#10;<p>Las Entidades Yahoo! podr&#225;n redise&#241;ar o modificar la organizaci&#243;n, especificaciones, estructura y/o apariencia de cualquier lugar o ubicaci&#243;n donde sus anuncios vayan a aparecer. No garantizamos que su Material Publicitario sea distribuido en ninguna parte de la Red Yahoo!, ni garantizamos que su Material Publicitario aparezca en una posici&#243;n o clasificaci&#243;n concreta. La decisi&#243;n final sobre la inclusi&#243;n y colocaci&#243;n del Material Publicitario queda a nuestra entera discreci&#243;n. </p>&#10;&#10;<p>Por medio del presente Contrato Usted autoriza a Yahoo!, de forma gratuita, no exclusiva, por tiempo indefinido y para todo el mundo a (i) reproducir capturas de pantalla de cualquier Sitio Web de la Compa&#241;&#237;a Yahoo! o extracto del mismo que contenga los Materiales Publicitarios o parte de &#233;stos y a (ii) reproducir total o parcialmente los materiales publicitarios entregados a Yahoo! en relaci&#243;n con el Contrato, en anuncios y campa&#241;as publicitarias promocionales de Yahoo! </p>&#10;&#10;<p>Sin perjuicio de lo dispuesto en cualquier Orden de Inserci&#243;n, Usted reconoce y acepta que Yahoo! no otorga ninguna garant&#237;a con relaci&#243;n a nuestras estad&#237;sticas de uso, incluidos los niveles de impresiones, <i>clic-through</i> o posicionamiento de cualquier Material Publicitario. Usted reconoce y acepta que las estad&#237;sticas de uso que proporcionamos constituyen las medidas oficiales y los resultados definitivos (excepto para el caso de haber sido acordado, entre nosotros y Usted, una modalidad de facturaci&#243;n distinta) que acreditan el cumplimiento de nuestras obligaciones que se hayan estipulado en la Orden de Inserci&#243;n correspondiente. Los procesos y la tecnolog&#237;a utilizados para generar dichas estad&#237;sticas son certificados y auditados. </p>&#10;&#10;<p>El software, hardware, equipos, sistemas y tecnolog&#237;a subyacente, y cualquier otro dato, informaci&#243;n o contenido incluido o sustentado por, o creado, recopilado, procesado, compilado, analizado o derivado de (incluyendo todo detalle relativo a la cuenta, extractos de informaci&#243;n, informes, resultados o datos) la utilizaci&#243;n de los Sitios Web de la Compa&#241;&#237;a Yahoo!, los Programas y/o y cualquier otro Sitio Web de la Compa&#241;&#237;a Yahoo! o de la Red Yahoo! (incluyendo todos los derechos de propiedad intelectual y cualesquiera otros derechos de propiedad reconocidos o existentes en cualquier parte del mundo) es o son propiedad de Yahoo! o de sus licenciantes, y, en el caso de que cualquiera de los citados derechos fuese asignado a Usted, Usted se compromete a ceder a Yahoo!, absoluta e incondicionalmente, todos los derechos antes mencionados.</p>&#10;&#10;<p>Los Programas son propiedad de Yahoo! y est&#225;n protegidos por las Leyes de propiedad intelectual aplicables (definidas en la Cl&#225;usula 8 (Garant&#237;as y Representaci&#243;n)). Nos reservamos todos los derechos, t&#237;tulos e intereses en o sobre los Programas. A excepci&#243;n de la licencia de uso limitada que se le otorga por el presente, nada en este Contrato o en la relaci&#243;n contractual derivada del mismo podr&#225; interpretarse como que a Usted se le otorga un derecho, t&#237;tulo o inter&#233;s en o sobre los Sitios Web de la Compa&#241;&#237;a Yahoo! o los Programas (o cualquier parte de ellos), o un derecho de patente, secreto comercial, ni ning&#250;n otro derecho de propiedad intelectual o industrial de Yahoo!. </p>&#10;&#10;<p><strong>7. PRIVACIDAD Y CONFIDENCIALIDAD: "Informaci&#243;n confidencial"</strong> Significa cualquier informaci&#243;n revelada a Usted por nosotros, directa o indirectamente, por escrito, oralmente, o mediante la inspecci&#243;n de objetos f&#237;sicos, incluyendo, sin limitaci&#243;n informaci&#243;n acerca de las Entidades Yahoo! o de los Sitios Web de la Compa&#241;&#237;a Yahoo!, siempre y cuando se trate de informaci&#243;n que Usted no pueda probar que: (i) era conocida p&#250;blicamente o era de dominio p&#250;blico antes de que le fuese revelada a Usted por nosotros o (ii) haya devenido conocida p&#250;blicamente y sea accesible de forma general despu&#233;s de que le haya sido revelada a Usted por nosotros, salvo que ello se deba a una acci&#243;n u omisi&#243;n por su parte.</p>&#10;&#10;<p>Usted no podr&#225;, en ning&#250;n caso y en ning&#250;n momento: (a) vender, licenciar, o transmitir ninguna Informaci&#243;n Confidencial; (b) divulgar, revelar o de cualquier otra forma poner a disposici&#243;n de un tercero persona f&#237;sica o jur&#237;dica cualquier Informaci&#243;n Confidencial (aparte de aquellos empleados suyos y sus Usuarios Autorizados, siempre y cuando tengan una necesidad leg&#237;tima de acceder a dicha Informaci&#243;n Confidencial relacionada con el Contrato, y que est&#233;n sujetos por escrito a unas restricciones de uso y obligaciones de confidencialidad que ofrezcan un nivel de protecci&#243;n igual o m&#225;s protector que las dispuestas en este Contrato) o (c) acceder, utilizar, reproducir o copiar cualquier Informaci&#243;n Confidencial, salvo que sea necesario para el prop&#243;sito por el cual dicha Informaci&#243;n Confidencial le ha sido revelada a Usted y siempre de acuerdo con el Contrato. </p>&#10;&#10;<p>Usted acepta implantar todas las medidas que sean necesarias para proteger el secreto de, y evitar la divulgaci&#243;n y el uso no autorizado de, cualquier Informaci&#243;n Confidencial. En el caso de que Usted estuviera obligado por ley a divulgar determinada Informaci&#243;n Confidencial, Usted deber&#225; cumplir las siguientes condiciones para su divulgaci&#243;n: (a) notificarnos inmediatamente y por escrito el citado requerimiento, con car&#225;cter previo a la divulgaci&#243;n; (b) a nuestra solicitud, Usted nos asistir&#225; para obtener una orden que proteja la Informaci&#243;n Confidencial de cualquier divulgaci&#243;n p&#250;blica; y (c) cualquier divulgaci&#243;n quedar&#225; limitada estrictamente a los m&#237;nimos extremos que sean necesarios para observar el requerimiento legal. Toda la Informaci&#243;n Confidencial permanecer&#225; bajo nuestra exclusiva titularidad y todos los documentos, medios electr&#243;nicos y otros elementos f&#237;sicos que contengan o est&#233;n relacionados con cualquier Informaci&#243;n Confidencial nos ser&#225;n entregados o desinstalados o eliminados inmediatamente a nuestro requerimiento, o, en todo caso, una vez resuelto el Contrato. </p>&#10;&#10;<p>Al utilizar los Sitios Web de la Compa&#241;&#237;a Yahoo! y cualquier Programa, es posible que Usted, o cualquier persona a la que Usted autorice a acceder y utilizar su cuenta, deba comunicar determinados datos personales a Yahoo!. Al aceptar este Contrato y proporcionar los mencionados datos, Usted acepta (y se asegurar&#225; de que cualquier otra persona pertinente acepte) la utilizaci&#243;n de los citados datos por Yahoo!: (i) de acuerdo con nuestra pol&#237;tica de privacidad disponible en <a href="http://searchmarketing.yahoo.com/es_ES/legal/privacy_y.php" target="_blank">("Pol&#237;tica de Privacidad")</a>; y (ii) con la finalidad de proveerle los Sitios Web de la Compa&#241;&#237;a Yahoo! y los Programas, y para administrar su cuenta (incluyendo para poder contactarle en cada momento acerca de los Sitios Web de la Compa&#241;&#237;a Yahoo!, los Programas, su cuenta, el Contrato, cualesquiera Condiciones del Programa, y cualesquiera de nuestros productos o servicios o de nuestras Filiales). Usted acepta que revelemos tales datos a las Compa&#241;&#237;as Yahoo! (y la transmisi&#243;n de los citados datos a pa&#237;ses los cuales pueden no ofrecer el mismo nivel de protecci&#243;n para los datos que en los pa&#237;ses desde los cuales inicialmente Usted accedi&#243; a los Sitios Web de la Compa&#241;&#237;a Yahoo! o a los Programas). </p>&#10;&#10;<p>Usted (como tampoco ning&#250;n tercero en su nombre) no puede emitir ning&#250;n comunicado de prensa o realizar ning&#250;n tipo de declaraciones p&#250;blicas en relaci&#243;n con el Contrato, los Programas, o una Compa&#241;&#237;a Yahoo!, sin nuestra previa autorizaci&#243;n por escrito. <a name="_DV_C64"></a></p>&#10;&#10;<p><b>8. GARANT&#205;AS Y REPRESENTACI&#211;N:</b> Usted manifiesta, se compromete y garantiza que, desde este momento y durante la Vigencia del Contrato: </p>&#10;&#10;<p>(i) que ostenta todos los derechos, facultades y cualquier autorizaci&#243;n necesaria, y consiente en someterse al Contrato y proporcionar su Informaci&#243;n y permitir la publicaci&#243;n, distribuci&#243;n, acceso y uso de su Informaci&#243;n y de sus sitios Web, en la forma prevista en el Contrato; </p>&#10;&#10;<p>(ii) que Usted (incluso como un Usuario Autorizado) est&#225; actuando en calidad de comerciante o con una finalidad comercial, y no como consumidor final; </p>&#10;&#10;<p>(iii) que utilizar&#225; cada Programa &#250;nicamente para prop&#243;sitos de negocio l&#237;citos, y que en todo momento Usted actuar&#225; en nombre y representaci&#243;n de su empresa o negocio; </p>&#10;&#10;<p>(iv) que todo el Material Publicitario y su utilizaci&#243;n de los Sitios Web de la Compa&#241;&#237;a Yahoo! y sus Programas (y la utilizaci&#243;n de aquellos que utilizan su cuenta) estar&#225; libre de virus y/u otras rutinas de programaci&#243;n inform&#225;tica o cualquier otro elemento que pueda da&#241;ar, interferir con, perjudicar o dificultar el acceso a cualquier Sitios Web de la Compa&#241;&#237;a Yahoo!, programa, dato, ordenador o red, o imponer una carga que no sea razonable o sea desproporcionadamente grande en nuestros sistemas o infraestructura (que nosotros determinemos a nuestra entera discreci&#243;n), cambiar la configuraci&#243;n de un usuario o crear una serie de anuncios independientes, secuenciales y m&#250;ltiples (incluidas, las ventanas <i>pop-up </i>y<i> pop-under</i>); </p>&#10;&#10;<p>(v) que no participar&#225; en, ni provocar&#225; que otras personas participen en env&#237;os de <i>spam</i>, <i>phishing</i> o hagan clics en objetos inadecuados, maliciosos o fraudulentos (tal como determinemos a nuestra entera discreci&#243;n), impresiones o actividades publicitarias relacionadas con cualquier Sitio Web de la Compa&#241;&#237;a Yahoo! o programa de Yahoo!; </p>&#10;&#10;<p>(vi) que cumplir&#225; con los t&#233;rminos y condiciones del Programa aplicable y todas las disposiciones del Contrato; </p>&#10;&#10;<p>(vii) que garantizar&#225; en todo momento que cualquier dato personal que recabe se recopila, almacena, procesa y trata de conformidad con todas las leyes de privacidad y protecci&#243;n de datos aplicables (incluyendo, sin limitaci&#243;n, las Leyes que transponen la Directiva 95/46/EC del Parlamento Europeo y del Consejo, relativa a la protecci&#243;n de las personas f&#237;sicas en lo que respecta al tratamiento de datos personales y a la libre circulaci&#243;n de estos datos, cualesquiera otras leyes o reglamentos similares o relacionados, y cualesquiera otras leyes relativas a la privacidad, protecci&#243;n de datos o la interceptaci&#243;n de comunicaciones que sean aplicables en la jurisdicci&#243;n correspondiente, y cualquier novedad o modificaci&#243;n de dicha normativa, los requisitos establecidos en las Leyes que transponen la Directiva 2002/58/EC del Parlamento Europeo y del Consejo, relativa al tratamiento de los datos personales y a la protecci&#243;n de la intimidad en el sector de las comunicaciones electr&#243;nicas, en relaci&#243;n con el uso de tecnolog&#237;as como las "cookies" y el consentimiento requerido para las actividades de marketing directo y comunicaciones comerciales por v&#237;a electr&#243;nica, y cualquier novedad o modificaci&#243;n de dicha normativa) y no combinar&#225;, mezclar&#225;, comparar&#225; ni unir&#225; ninguna informaci&#243;n que recabe legalmente a trav&#233;s de su material publicitario en cualquier parte de la Red Yahoo! con cualquier informaci&#243;n personal, informaci&#243;n del historial de clics o de cookies de la que disponga y </p>&#10;&#10;<p>(viii) que el Material Publicitario, el(los) sitio(s) con los que establece v&#237;nculos el Material Publicitario y cualquier otro material y tecnolog&#237;a relacionada con los mismos y cualquier acci&#243;n u omisi&#243;n que realice y est&#233; relacionada con los programas y con las entidades de Yahoo!: </p>&#10;&#10;<p>(1) respetar&#225;n y cumplir&#225;n con cualquier ley, estatuto, reglamento, contrato, o regulaci&#243;n, o nuestras pol&#237;ticas o directrices (conjuntamente, en adelante, las "Leyes"), y cualesquiera otras Leyes que sean aplicables en las jurisdicciones donde la Informaci&#243;n, incluyendo cualquier anuncio, ser&#225; distribuida y/o exhibida, </p>&#10;&#10;<p>(2) si su Informaci&#243;n o sitios Web promueven o anuncian servicios financieros, tal y como se definen por las Leyes que sean aplicables a los servicios financieros o a los mercados de valores, que su Informaci&#243;n y sitios Web en todo momento cumplen con las mencionadas Leyes, y que el Anunciante respectivo est&#225; en todo momento autorizado para llevar a cabo tales actividades, </p>&#10;&#10;<p>(3) no infringir&#225;n en ning&#250;n momento ning&#250;n derecho de propiedad intelectual de ning&#250;n tercero; </p>&#10;&#10;<p>(4) no incumplen ning&#250;n deber hacia, o derecho de, ninguna persona f&#237;sica o jur&#237;dica, incluyendo derechos de publicidad y/o privacidad, o cualquier Ley de protecci&#243;n al consumidor, y que no han originado ni es probable que originen una reclamaci&#243;n por fraude a los consumidores, responsabilidad de productos, agravio, pr&#225;cticas comerciales enga&#241;osas, incumplimiento de contrato, o cualquier otra forma de pr&#225;cticas ilegales, lesiones, da&#241;os, o perjuicios de cualquier tipo a cualquier persona f&#237;sica o jur&#237;dica</p>&#10;&#10;<p>(5) en ning&#250;n momento contienen material falso, enga&#241;oso, err&#243;neo, poco &#233;tico, difamatorio, calumniador, amenazante, o material obsceno o blasfemo, o cualquier otro material que es il&#237;cito en la jurisdicci&#243;n correspondiente, y</p>&#10;&#10;<p>(6) no afectan negativamente o desacreditan la reputaci&#243;n o la fama (tal como nosotros determinemos) de cualquier Entidad Yahoo!.</p>&#10;&#10;<p>(7) En el caso de que el Material Publicitario promocione juegos de suerte, envite o azar: (i) el Material Publicitario cumple con la normativa vigente en materia de juegos de suerte, envite o azar y (ii) que el sitio web enlazado a trav&#233;s de las inserciones publicitarias permite al usuario finalizar su visita con un solo clic en un icono destinado a tal efecto.</p>&#10;&#10;<p>Asimismo las partes se comprometen a notificarse mutuamente, con car&#225;cter inmediato y por escrito (a trav&#233;s de correo postal, correo electr&#243;nico o v&#237;a fax) de cualquier comunicaci&#243;n, requerimiento, notificaci&#243;n y/o proceso emitido o iniciado por las autoridades administrativas, judiciales o de cualquier otra naturaleza con competencias en la materia, que se encuentre directa o indirectamente relacionado con el contenido de las inserciones publicitarias. </p>&#10;&#10;<p>En este supuesto, Yahoo! se reserva la facultad de rechazar, retirar o suspender en cualquier momento y sin necesidad de previo aviso los Materiales Publicitarios que incumplan lo dispuesto en el presente documento, y ello, sin perjuicio de la facultad de resolver unilateralmente el Contrato, solicitando la oportuna reparaci&#243;n por los da&#241;os y perjuicios que, en su caso, se pudieran irrogar como consecuencia de la difusi&#243;n de dicho Material. Yahoo! se reserva asimismo el derecho de solicitarle la firma de un documento que recoja lo dispuesto en la presente clausula. </p>&#10;&#10;<p>Si Usted es un Representante (tal y como se describe en la Cl&#225;usula 16 del presente documento), Usted manifiesta expresamente conocer las obligaciones impuestas a su representado, en cuanto al contenido de los Materiales aqu&#237; detallado, y asume asimismo la obligaci&#243;n de la firma por parte de su representado de un documento que reproduzca integramente el contenido del presente apartado de estas Condiciones Generales como condici&#243;n previa indispensable para el comienzo de la campa&#241;a publicitaria en Yahoo!. Yahoo! estar&#225; facultado para requerirle copia de dicho documento en cualquier momento. Por &#250;ltimo, en su condici&#243;n de Representante, Usted acepta expresamente la facultad de Yahoo! de rechazar, retirar o suspender en cualquier momento y sin necesidad de previo aviso los Materiales Publicitarios, y ello, sin perjuicio de la facultad de resolver unilateralmente el Contrato, solicitando la oportuna reparaci&#243;n por los da&#241;os y perjuicios que, en su caso, se pudieran irrogar como consecuencia de la difusi&#243;n de dichas inserciones.</p>&#10;&#10;<p><b>9. INDEMNIZACI&#211;N.</b> Usted se compromete a, &#237;ntegramente y de forma efectiva, indemnizar, defender y mantener indemnes a las Entidades Yahoo!, ante cualquier reclamaci&#243;n, responsabilidad, p&#233;rdida, da&#241;o, sanci&#243;n, multa, costes y gastos, reales o presuntos (conjuntamente, en adelante, las "Reclamaciones") incluyendo honorarios razonables de abogados y cualesquiera impuestos en conexi&#243;n con las citadas Reclamaciones, que deriven, surjan o est&#233;n en relaci&#243;n con su Informaci&#243;n y/o sus anuncios, la utilizaci&#243;n (o la utilizaci&#243;n por parte de un Usuario Autorizado) de cualquier Programa, los sistemas y servicios de la Compa&#241;&#237;a Yahoo!, o los Sitios Web de la Compa&#241;&#237;a Yahoo!, el sitio Web de Usted, o cualquier acci&#243;n u omisi&#243;n llevada a cabo por Usted o sus Usuarios Autorizados en relaci&#243;n con el Contrato, incluyendo aquellas Reclamaciones que deriven del incumplimiento o presunto incumplimiento de los derechos de propiedad intelectual de un tercero. Usted acepta que ser&#225; el &#250;nico responsable respecto a cualquier Reclamaci&#243;n contra una Entidad Yahoo! (sin perjuicio del derecho de la Entidad Yahoo! a tomar parte en dicha Reclamaci&#243;n con sus propios asesores y de su propia elecci&#243;n), y frente al pago de todos y cada uno de los fallos, acuerdos, da&#241;os, p&#233;rdidas, responsabilidades, costes y gastos, incluyendo honorarios razonables de abogados, resultantes de todas las Reclamaciones contra una Entidad Yahoo!, teniendo en cuenta que Usted no podr&#225; aceptar cualquier acuerdo o pacto de resoluci&#243;n de una Reclamaci&#243;n que imponga una obligaci&#243;n o responsabilidad en una Entidad Yahoo!, sin nuestra autorizaci&#243;n previa por escrito.</p>&#10;&#10;<p><b>10. EXCLUSI&#211;N DE GARANT&#205;AS.</b> Usted expresamente acepta que cualesquiera y cada uno de los Programas, Materiales Publicitarios, Red Yahoo!, &#237;ndices, sistemas de la Compa&#241;&#237;a Yahoo!, Sitios Web de la Compa&#241;&#237;a Yahoo! y documentaci&#243;n, son puestos a su disposici&#243;n "tal y como est&#225;n", y su utilizaci&#243;n tiene lugar bajo su propia cuenta y riesgo. Salvo que la ley imponga expresamente lo contrario, declinamos, en nombre de cualquier Entidad Yahoo! declina cualquier garant&#237;a, expresa o impl&#237;cita, de cualquier naturaleza, incluyendo, sin limitaci&#243;n, cualquier garant&#237;a de t&#237;tulo, calidad satisfactoria, e idoneidad para un prop&#243;sito en particular.</p>&#10;&#10;<p><a name="_DV_C74"><b>11. LIMITACI&#211;N DE RESPONSABILIDAD:</b></a> Salvo que la ley imponga expresamente lo contrario, la m&#225;xima responsabilidad conjunta a la que responder&#225;n todas las Entidades Yahoo! frente a Usted, bien se trate de responsabilidad contractual, extracontracutal, directa, indirecta o consecuencial, o de cualquier otro tipo (incluyendo responsabilidad por una acci&#243;n negligente u omisi&#243;n o por incumplimiento de una obligaci&#243;n legal), por da&#241;os o perjuicios que no est&#233;n de otra forma limitados o excluidos bajo el Contrato, estar&#225; limitada a los da&#241;os que deriven de uno o m&#225;s incidentes o sucesos acaecidos durante el periodo inmediatamente anterior de seis meses consecutivos (el primer periodo inici&#225;ndose en la fecha de este Contrato) y no podr&#225; sobrepasar la suma equivalente a las cantidades abonadas por Usted a Yahoo! Search Marketing seg&#250;n el Contrato, en el correspondiente periodo de seis meses.</p>&#10;&#10;<p>En ning&#250;n caso, ninguna Entidad Yahoo! ser&#225; responsable frente a Usted, bien se trate de responsabilidad contractual, extracontracutal, o de cualquier otro tipo (incluyendo responsabilidad por una acci&#243;n negligente u omisi&#243;n o por incumplimiento de una obligaci&#243;n legal), por la perdida de ingresos, perdida de beneficios, perdida de negocio, p&#233;rdida de contratos, p&#233;rdida de ahorros anticipados, gastos innecesarios, da&#241;os a la reputaci&#243;n o a la imagen, p&#233;rdida de datos o p&#233;rdida de uso de datos, o cualquier otra p&#233;rdida o da&#241;o indirecto o consecuencial, derivados de o que puedan haber sido causados en conexi&#243;n con el Contrato o de cualquier incumplimiento del mismo, incluso si dicha Entidad Yahoo! fue advertida previamente de la posibilidad de tal p&#233;rdida o da&#241;o.</p>&#10;&#10;<p>Usted acepta que no nos har&#225; responsables por la selecci&#243;n o retenci&#243;n de, o por cualquier acci&#243;n, error u omisi&#243;n de, un tercero en relaci&#243;n con el Contrato, incluido cuando dicha responsabilidad derive de los clics y/o impresiones que un tercero haya realizado en sus Materiales Publicitarios.</p>&#10;&#10;<p>Independientemente de lo establecido en este Contrato, nada en esta Cl&#225;usula o en el Contrato podr&#225; ser interpretado como que se excluye o limita cualquier responsabilidad de cualquier Entidad Yahoo! que no pueda ser excluida o limitada de acuerdo con la ley aplicable (tales como responsabilidad por muerte o lesiones personales causadas por negligencia, fraude, representaci&#243;n fraudulenta o dolo).</p>&#10;&#10;<p><a name="_DV_C92"><b>12. TERMINACI&#211;N. </b></a>Usted no puede rescindir el Contrato o su participaci&#243;n en cualquier Programa de los Sitios Web de la Compa&#241;&#237;a Yahoo!, salvo que se estipule lo contrario en los t&#233;rminos del Programa pertinente. </p>&#10;&#10;<p>Sin perjuicio de cualquier menci&#243;n en contrario contenida en el Contrato, Yahoo! podr&#225;, en cualquier momento, por cualquier motivo o sin motivo, resolver el Contrato o resolver, suspender o limitar su participaci&#243;n en cualquier Programa o parte del mismo, o incluso retirar o eliminar sus anuncios. Las Entidades Yahoo! no ser&#225;n responsables en caso de tomar alguna de las medidas anteriores. Una vez resuelto, suspendido o interrumpido cualquier Programa o su participaci&#243;n en el mismo, todas y cada una de las obligaciones de pago pendientes contra&#237;das bajo el Contrato se convertir&#225;n inmediatamente en vencidas y exigibles. </p>&#10;&#10;<p>Estas Condiciones Generales se resolver&#225;n autom&#225;ticamente si Usted ha resuelto todas las Condiciones de Programas y &#211;rdenes de Inserci&#243;n. Cualquier suspensi&#243;n o resoluci&#243;n (cualquiera que sea la causa) no afectar&#225; a ning&#250;n derecho u obligaci&#243;n ya devengados, de cualquiera de las partes o de las Entidades Yahoo!, ni afectar&#225; a la vigencia de cualquier disposici&#243;n de estas Condiciones Generales y de las Condiciones del Programa correspondiente respecto a las cuales impl&#237;citamente se haya tenido la intenci&#243;n de mantener vigentes frente a cualquier resoluci&#243;n o suspensi&#243;n del Contrato (o cualquier disposici&#243;n bajo la Cl&#225;usula 1 (Introducci&#243;n y Definiciones), 6 (Uso de la Informaci&#243;n), 7 (Privacidad y Confidencialidad), 11 (Limitaci&#243;n de Responsabilidad), 12 (Terminaci&#243;n), 14 (Ley Aplicable) y 15 (Miscel&#225;nea) de estas Condiciones Generales). </p>&#10;&#10;<p>Una vez resuelto este Contrato, Usted acepta y se compromete a inmediatamente cesar en el uso de los Sitios Web de la Compa&#241;&#237;a Yahoo! y de los Programas o Productos de Terceras Partes, o de cualquier otra forma de distribuci&#243;n de su Informaci&#243;n por las Entidades Yahoo! que haya sido suspendida o resuelta, as&#237; como el uso de la Informaci&#243;n, datos, c&#243;digos de programa o software, nombres de usuario y contrase&#241;as, propiedad intelectual e Informaci&#243;n Confidencial (y destruir todas las copias existentes de los mismos y, si as&#237; se lo requerimos, certificarnos la mencionada destrucci&#243;n por escrito).</p>&#10;&#10;<p><a name="_Hlt192607177"></a><a name="_Hlt192607176"><b>13. NOTIFICACIONES. </b></a>Yahoo! podr&#225; hacerle llegar las notificaciones relacionadas con el Contrato public&#225;ndolas en los Sitios Web de cualquier Compa&#241;&#237;a Yahoo! o, si fuera posible, por escrito, incluyendo su env&#237;o por correo electr&#243;nico a la direcci&#243;n que nos haya proporcionado. Es su responsabilidad asegurar que sus datos de contacto y la informaci&#243;n de su cuenta (incluido su correo electr&#243;nico) son actuales y correctos, y Usted deber&#225; notificarnos por escrito cualquier modificaci&#243;n de la citada informaci&#243;n. </p>&#10;&#10;<p>Todas las notificaciones dirigidas a nosotros deber&#225;n ser enviadas por correo electr&#243;nico a, seg&#250;n sea el caso: (a) a Yahoo! a <a href="mailto:es-serviciosalcliente-ysm@cc.yahoo-inc.com">es-serviciosalcliente-ysm@cc.yahoo-inc.com</a> o (b) en el caso de publicidad gr&#225;fica, a <a href="mailto:es-mam@yahoo-inc.com">es-mam@yahoo-inc.com</a>. </p>&#10;&#10;<p>Las notificaciones se considerar&#225;n como recibidas cuando un correo electr&#243;nico sea recibido al completo, salvo si es recibido en fin de semana o en d&#237;a festivo en el lugar de recepci&#243;n, en cuyo caso ser&#225; considerado como el d&#237;a laborable siguiente.</p>&#10;&#10;<p><b>14. LEY APLICABLE.</b> Excepto cuando expresamente se estipule lo contrario en una Orden de Inserci&#243;n, el presente Contrato y cualquier disputa que surja de o con relaci&#243;n al Contrato o cualquier parte del mismo estar&#225; sujeto y ser&#225; interpretado de conformidad con las leyes espa&#241;olas, y Usted acepta someter cualquier disputa que surja en relaci&#243;n con el Contrato, a la exclusiva jurisdicci&#243;n de los Juzgados y Tribunales de Madrid capital.</p>&#10;&#10;<p><a name="_DV_C116"><b>15. OTROS.</b></a> Usted reconoce y acepta en relaci&#243;n con la introducci&#243;n de modificaciones en su Material Publicitario, y sujeto a las disposiciones de la Cl&#225;usula 6 (Uso de la Informaci&#243;n): (i) que Yahoo! tiene completa libertad editorial respecto al contenido, apariencia, dise&#241;o y aspectos t&#233;cnicos de los Sitios Web de las Compa&#241;&#237;a Yahoo! y de los Programas, y respecto a la distribuci&#243;n de su Material Publicitario al usuario final y (ii) que la organizaci&#243;n, especificaciones, estructura, apariencia, dise&#241;o y disponibilidad de cualesquiera Sitios Web de la Compa&#241;&#237;a Yahoo!, Productos de Terceros o cualquier otro sistema o propiedad proporcionado por cualquier Compa&#241;&#237;a Yahoo! puede ser exhibida, redise&#241;ada o modificada en cualquier momento, a la absoluta discreci&#243;n de las Entidades Yahoo!. En ning&#250;n caso, el ejercicio de la citada libertad editorial se entender&#225; como que Yahoo! acepta, aprueba o promociona sus sitios Web o anuncios, ni que Yahoo! tiene conocimiento efectivo del contenido de los mismos.</p>&#10;&#10;<p>El Contrato, y cualquier otro documento o informaci&#243;n expresamente mencionada en el Contrato, constituyen el total acuerdo y entendimiento entre Usted y nosotros en relaci&#243;n con la materia recogida en el mismo, y reemplaza y extingue cualquier otro acuerdo previo y contempor&#225;neo, entendimiento, propuesta, representaci&#243;n (dentro de los l&#237;mites permitidos por la ley aplicable), reclamaci&#243;n, y comunicaci&#243;n en cualquier medio (incluido toda instrucci&#243;n, anuncio, mensaje, y pol&#237;tica), oral o escrito, en relaci&#243;n con la materia recogida en el mismo. Ambas partes reconocen que no tendr&#225;n fundamento legal, y no tendr&#225;n derecho a compensaci&#243;n por, cualquier afirmaci&#243;n, garant&#237;a, entendimiento o representaci&#243;n facilitada o proporcionada por la otra parte en relaci&#243;n con la materia objeto de este Contrato, excepto aquellas expresamente dispuestas en el Contrato. Nada en esta Cl&#225;usula se interpretar&#225; como que excluye o limita la responsabilidad de cada parte por fraude, representaci&#243;n fraudulenta.</p>&#10;&#10;<p>En caso de discrepancia entre las Condiciones Generales, las Condiciones del Programa correspondiente, y/o una Orden de Inserci&#243;n, la discrepancia ser&#225; resuelta, cuando sea necesario, de acuerdo con el siguiente orden de preferencia: (1) la Orden de Inserci&#243;n, teniendo en cuenta que: (i) &#233;sta deber&#225; haberse formalizado debidamente en su nombre y en el nuestro por representantes debidamente autorizados; y (ii) cualquier variaci&#243;n de las Condiciones del Programa o de las Condiciones Generales principales a trav&#233;s de dicha Orden de Inserci&#243;n se aplicar&#225; &#250;nicamente a la campa&#241;a con la que est&#225; relacionada dicha Orden de Inserci&#243;n; (2) las Condiciones del Programa; (3) las Condiciones Generales. Ning&#250;n t&#233;rmino o condici&#243;n distinto de las condiciones dispuestas en las Condiciones Generales, las Condiciones del Programa, o la Orden de Inserci&#243;n ser&#225;n vinculantes para Yahoo!, a menos que Yahoo! lo autorice expresamente por escrito. &#218;nicamente un documento escrito, ejecutado bien por Usted o por nosotros, y que expresamente exima a la otra parte del cumplimiento de una determinada condici&#243;n, ser&#225; considerado v&#225;lido para eximir el cumplimiento de la condici&#243;n correspondiente.</p>&#10;&#10;<p>El no ejercicio por parte de Yahoo! de cualquiera de los derechos o disposiciones del Contrato, o de cualquier otro derecho reconocido por ley, no constituye una exenci&#243;n o renuncia de Yahoo! a dicho derecho o disposici&#243;n. </p>&#10;&#10;<p>Si cualquier t&#233;rmino o condici&#243;n de este Contrato es o fuese declarado nulo, inv&#225;lido o sin efecto, el resto de las disposiciones del Contrato mantendr&#225;n plena validez, eficacia y vigencia.</p>&#10;&#10;<p>Yahoo! no ser&#225; responsable bajo el Contrato (dentro de los limites permitidos por la ley) por un error o un retraso en el cumplimiento o ejecuci&#243;n de nuestras obligaciones causado por huelgas, restricciones de suministro, disturbios, actos de terrorismo, insurrecciones, incendios, inundaciones, tormentas, explosiones, terremotos, fallos en Internet o en la red el&#233;ctrica, virus inform&#225;ticos, fuerza mayor, guerras, acciones gubernamentales, o cualquier otra causa que este razonablemente fuera del control de Yahoo!. </p>&#10;&#10;<p>Usted y Yahoo! somos contratistas independientes, y nada en el Contrato podr&#225; ser interpretado como que crea, prueba o implica la existencia de, una relaci&#243;n de agencia, empleado, socio, joint-venture o similar entre Usted y nosotros.</p>&#10;&#10;<p>Excepto que el Contrato establezca lo contrario, ninguna de las Partes tendr&#225; la potestad de vincular a la otra sin su previo consentimiento por escrito, as&#237; como no simular que cuenta con dicho poder, y el Contrato no otorga ning&#250;n inter&#233;s, derecho o beneficio a ning&#250;n tercero. Usted acepta que Usted es ante todo responsable por cualquier acto u omisi&#243;n de sus Usuarios Autorizados, tal y como se describe a continuaci&#243;n en la Cl&#225;usula 16 (Representante) de estas Condiciones Generales. </p>&#10;&#10;<p>Usted no puede ceder, licenciar o sublicenciar los derechos y obligaciones derivados del presente Contrato. Cualquier cesi&#243;n, transferencia, o intento de cesi&#243;n o transferencia, realizado incumpliendo esta Cl&#225;usula, ser&#225; nulo y sin efecto. Yahoo! y nuestros consiguientes cesionarios pueden ceder, delegar, sublicenciar, o de cualquier otra forma transferir en cualquier momento y sin su consentimiento este Contrato, en todo o en parte, cualquiera de nuestros derechos u obligaciones aqu&#237; expuestos, as&#237; como las acciones legales resultantes de dichos derechos u obligaciones o derivadas del cumplimiento o incumplimiento del presente Contrato, a cualquier persona f&#237;sica o jur&#237;dica, incluyendo sin limitaci&#243;n cualquiera de nuestras Filiales. Cualquier derecho no expresamente otorgado en el Contrato queda reservado a Yahoo! Search Marketing, y se excluye cualquier licencia impl&#237;cita.</p>&#10;&#10;<p>Cualquier persona que no sea parte de estas Condiciones Generales no tiene derecho a hacer cumplir ni a actuar al amparo de ninguna disposici&#243;n de estas Condiciones Generales ni de las Condiciones del Programa correspondiente, a excepci&#243;n de que una Filial de Yahoo! puede en cualquier momento hacer cumplir cualquier derecho, obligaci&#243;n o compensaci&#243;n reconocido a Yahoo! bajo estas Condiciones Generales y las Condiciones del Programa (de la misma forma como si la Filial fuese Yahoo!).</p>&#10;&#10;<p>Yahoo! podr&#225; modificar el Contrato y/o la Pol&#237;tica de Privacidad en cualquier momento public&#225;ndolos en los Sitios Web de la Compa&#241;&#237;a Yahoo! y/o notific&#225;ndolo de acuerdo con lo establecido en la Cl&#225;usula 13 (Notificaciones). El acceso y/o uso del Programa por Usted, o por cualquiera de sus Usuarios Autorizados tras dicha notificaci&#243;n tendr&#225; la consideraci&#243;n de una aceptaci&#243;n expresa, plena y continuada por su parte del Contrato y la Pol&#237;tica de Privacidad, junto con sus ulteriores modificaciones y correcciones. Si Usted no est&#225; de acuerdo con la citada modificaci&#243;n o correcci&#243;n de las Condiciones Generales, de las Condiciones del Programa y/o de la Pol&#237;tica de Privacidad Usted deber&#225; notificarlo inmediatamente por escrito a Yahoo! y a su vez, inmediatamente dejar de utilizar los Sitios Web de la Compa&#241;&#237;a Yahoo! y los Programa(s). </p>&#10;&#10;<p>Usted reconoce y acepta que las funcionalidades espec&#237;ficas de los Sitios Web de la Compa&#241;&#237;a Yahoo!, los Productos de Terceras Partes, la distribuci&#243;n, los Programas y cualesquiera otros sistemas provistos por Yahoo! en relaci&#243;n con estas Condiciones Generales y cualesquiera Condiciones del Programa correspondiente, podr&#225;n ser modificados en cada momento por Yahoo!. Adicionalmente, Yahoo! puede interrumpir o suspender la prestaci&#243;n o puesta a disposici&#243;n del Sitio Web de Yahoo!, las Filiales o terceros distribuidores y/o Programas en cualquier momento. </p>&#10;&#10;<p>Usted es consciente y acepta que algunos de los servicios y obligaciones a llevar a cabo por nosotros de acuerdo con el Contrato pueden ser llevados a cabo por otras Compa&#241;&#237;as Yahoo! y/o por terceras personas prestadoras de servicios. </p>&#10;&#10;<p>Las partes asumen y aceptan que todos los impuestos a que el presente Contrato y las actividades a que cada una de las partes se dedique en relaci&#243;n con el mismo pudieran generar, ser&#225;n satisfechos conforme a lo dispuesto en las Leyes, Reglamentos y dem&#225;s disposiciones aplicables al efecto.</p>&#10;&#10;<p>Yahoo! le informa que el documento electr&#243;nico por el cual este Contrato es espec&#237;ficamente aceptado por Usted, no ser&#225; almacenado individualmente. Este Contrato &#250;nicamente est&#225; disponible en espa&#241;ol. </p>&#10;&#10;<p><a name="_DV_C124"><b>16. REPRESENTANTE.</b></a> Si Usted es una agencia de publicidad, prestador de servicios SEM, revendedor, o cualquier otra entidad que representa a Anunciantes, o Usted permite a Filiales o a Usuarios Autorizados o a otros Anunciantes, acceder y/o utilizar los Programas o remitir Ordenes de Inserci&#243;n, en dicho caso esta Cl&#225;usula le ser&#225; de aplicaci&#243;n (en adelante, el "Representante").</p>&#10;&#10;<p>El Representante se compromete y acepta (i) las disposiciones contenidas en esta Cl&#225;usula, y (ii) asegura que las disposiciones de este Contrato son respetadas tanto por el propio Representante como por cualquiera de los Anunciantes a los que representa. El Representante se asegurar&#225; de que cada Anunciante o cualquier tercero que el Representante represente acepte por escrito cumplir con las obligaciones del Representante bajo este Contrato, como si el Anunciante o el tercero fueran el Representante bajo este Contrato, as&#237; como de que estos sean directamente responsables por cualquier acci&#243;n u omisi&#243;n en este sentido. Al margen de los Usuarios Autorizados, el Representante deber&#225; asegurar que &#250;nicamente el Representante sea el que trata con Yahoo!, y no ning&#250;n Anunciante al cual el Representante represente o est&#233; autorizado a representar (en todo caso, en la medida y durante el tiempo que, seg&#250;n nuestro criterio, consideremos que dicho Representante est&#225; debidamente autorizado).</p>&#10;&#10;<ul>&#10;<li>El Representante manifiesta, se compromete y garantiza, desde la aceptaci&#243;n del Contrato y durante la Vigencia del mismo, que: (i) es un agente autorizado del Anunciante y tiene la autoridad legal para someterse al presente Contrato en nombre y representaci&#243;n del Anunciante, incluyendo el derecho a tomar todas las decisiones, y llevar cabo todas las acciones, en relaci&#243;n con las cuentas del Anunciante; (ii) el Representante, sin nuestra autorizaci&#243;n previa: (a) no llevar&#225; a cabo ninguna representaci&#243;n ni emitir&#225; ninguna relativa a cualquiera de los Sitios Web de la Compa&#241;&#237;a Yahoo! o los Programas o las Entidades Yahoo!, incluido en los casos en que el Representante es un afiliado, distribuidor o socio de una Entidad Yahoo!, (b) no se obligar&#225; frente, ni emitir&#225; ning&#250;n tipo de compromiso (ej. garant&#237;as relativas a la ubicaci&#243;n de los anuncios) a ning&#250;n Anunciante o potencial Anunciante en nuestro nombre o en nombre de nuestras Filiales o distribuidores, incluido en relaci&#243;n con cualesquiera de los Sitios Web de la Compa&#241;&#237;a Yahoo! o los Programas, y/o, (c) no negociar&#225; cualesquiera t&#233;rminos o condiciones relativas a los Sitios Web de la Compa&#241;&#237;a Yahoo! o a los Programas, que puedan afectar a los derechos, protecciones, y/u obligaciones de una Entidad Yahoo!, y/o que sean inconsistentes con el Contrato, y/o (d) iniciar o contratar cualquier actividad de televenta o telemarketing en relaci&#243;n con un Sitio Web de la Compa&#241;&#237;a Yahoo! o un Programas; y (iii) el Representante llevar&#225; a cabo y cumplir&#225; sus obligaciones establecidas en el Contrato de forma profesional y siempre con arreglo a los requerimientos que nosotros establezcamos. </li>&#10;<li>A requerimiento nuestro, el Representante nos entregar&#225; inmediatamente cada contrato que designe al Representante como el agente de un Anunciante y por el que se autoriza al Representante a actuar en nombre del Anunciante en relaci&#243;n con el Contrato. En el supuesto de finalizar la relaci&#243;n entre el Representante y un Anunciante, el Representante acepta que el citado Anunciante pueda continuar utilizando la Informaci&#243;n con respecto a sus anuncios, y el Representante no tendr&#225; derecho al Acceso a la API con respecto a la/s mencionada/s cuenta/s de dicho/s Anunciante/s. El Representante no utilizar&#225; en ning&#250;n momento, durante o despu&#233;s de la Vigencia del Contrato, los datos o informaciones que hubiese recibido en relaci&#243;n con el Contrato para efectuar campa&#241;as de marketing dirigidas a nuestros Anunciantes. Durante la Vigencia y durante los (12) meses siguientes a la resoluci&#243;n del Contrato, el Representante no podr&#225;, directa o indirectamente, conectar, referenciarse o de cualquier otra forma contactar con nuestros empleados, consultores, o agentes. </li>&#10;<li><b>Responsabilidad por el pago.</b> Sin que suponga una limitaci&#243;n de ninguna otra disposici&#243;n del Contrato, el Representante y cada uno de los Anunciantes ser&#225;n responsables solidaria e indistintamente por todas las obligaciones de pago establecidas en la Cl&#225;usula 2 (Pago) de estas Condiciones Generales, y el Representante expresamente renuncia a cualquier derecho que pudiera obligarnos a dirigirnos contra el Representante o contra uno o varios Anunciantes que represente, antes de poder ejercitar la acci&#243;n correspondiente contra otros que tambi&#233;n podr&#237;an ser responsables. El Representante reconoce que Yahoo! Search Marketing puede contactar directamente con cualquier Anunciante representado por el Representante, incluso si no hemos recibido el pago por las citadas cuentas de los Anunciantes antes de la fecha de vencimiento de la factura correspondiente.</li>&#10;</ul>&#10;&#10;<p><a name="_DV_C130"><b>17. DEFINICIONES.</b></a> Los t&#233;rminos que no est&#233;n expresamente definidos en las presentes Condiciones Generales tendr&#225;n los significados que se les atribuya en la Orden de Inserci&#243;n o en las Condiciones del Programa que resulten de aplicaci&#243;n, salvo que se estipule expresamente lo contrario. Salvo indicaci&#243;n expresa en contrario o que del contexto se deduzca otra cosa, todas las definiciones se aplicar&#225;n tanto al singular como al plural, tal como pueda exigir el contexto. los t&#237;tulos y encabezamientos se incluyen, &#250;nica y exclusivamente, a fin de facilitar la referencia, no afectando a la interpretaci&#243;n que se pueda realizar del Contrato. El t&#233;rmino "incluyendo" o "incluido" es un t&#233;rmino de ampliaci&#243;n, que significa "incluyendo, sin limitaci&#243;n alguna", y no implica exclusividad.</p>&#10;&#10;<p>En el Contrato, <br />&#10;<br />&#10;</p>&#10;&#10;<p>(i) "<b>nosotros</b>," "<b>nos,</b>", "<b>nuestro(s)</b>" y "<b>Yahoo!</b>", significa o hace referencia a Yahoo Iberia S.L., Sociedad Unipersonal, ("Yahoo!"), sociedad constituida en Espa&#241;a, con C.I.F. n&#250;mero B/61710737 y domicilio social en Madrid (28006), Calle Mar&#237;a de Molina 40, 5&#170; plta. y operando, a los efectos de prestar algunos de los servicios relacionados con este Contrato, bajo el nombre comercial de Yahoo! Search Marketing; </p>&#10;&#10;<p>(ii) "<b>Compa&#241;&#237;a Yahoo!" </b>significa Yahoo! o cualquier filial de Yahoo!; </p>&#10;&#10;<p>(iii) "<b>Entidad de Yahoo! o Entidades Yahoo!" </b>significa las Compa&#241;&#237;as de Yahoo! y sus funcionarios, directores, asesores, contratistas, agentes, abogados, empleados, terceros proveedores de servicios, y la Red Yahoo!; </p>&#10;&#10;<p>(iv) "<b>Sitios Web de la Compa&#241;&#237;a Yahoo!</b>"significa todos los sitios Web propiedad, operados o alojados por o para las Compa&#241;&#237;as Yahoo!; </p>&#10;&#10;<p>(v) "<b>Red Yahoo!</b>" significa la red de Sitios Web de la Compa&#241;&#237;a Yahoo!, otras propiedades de la Compa&#241;&#237;a Yahoo!, y Productos de Terceras Partes a trav&#233;s de los cuales distribuimos anuncios </p>&#10;&#10;<p>(vi) "<b>Productos de Terceros o de Terceras Partes</b>" significa los sitios, propiedades, contenido, aplicaciones (incluidas m&#243;viles e inal&#225;mbricas) y/o correos electr&#243;nicos de terceros que permiten la distribuci&#243;n del material publicitario; </p>&#10;&#10;<p>(vii) "<b>Usted</b>" y "<b>suyo(s)/ su(s)</b>" significa la entidad que celebra este Contrato con Yahoo!; pudiendo ser Usted tanto un Anunciante como un Representante;</p>&#10;&#10;<p>(viii) "<b>Anunciante</b>" significa la persona natural o jur&#237;dica en cuyo inter&#233;s se realiza la publicidad de bienes y servicios, la publicaci&#243;n de anuncios y/o la exhibici&#243;n y distribuci&#243;n de material publicitario. </p>&#10;&#10;<p>(ix) "<b>Filial</b>" significa, con relaci&#243;n a una entidad, cualquier otra entidad que directa o indirectamente controla, est&#225; controlada por o se encuentra bajo el control ordinario de dicha entidad; </p>&#10;&#10;<p>(x) "<b>Usuarios autorizados</b>" significa sus agentes, representantes, filiales, contratistas, y cualquier otra persona o entidad que act&#250;e o aparentemente act&#250;e en nombre de Usted o con relaci&#243;n al presente Contrato; </p>&#10;&#10;<p>(xi) "<b>Material Publicitario</b>" significa sus anuncios que nosotros exhibimos en su nombre en la Red Yahoo! en virtud del presente Contrato, al que son aplicables las Condiciones del Programa pertinente, todas las sugerencias que utilice o la informaci&#243;n, los datos o cualquier otro material que usted suministre o utilice, o se suministre o utilice en su nombre, con relaci&#243;n al Contrato y/o en su sitio y cualquier otro material publicitario que nos proporcione relacionado con este Contrato (incluyendo todo el contenido, marcas comerciales y caracter&#237;sticas de marca, t&#237;tulos, descripciones, marcas registradas, anuncios, listados, res&#250;menes, palabras clave, preferencias y objetivos publicitarios, nombres de dominio, el contenido de anuncios, datos, fuentes de datos, Grupos de Anuncios Seleccionados (seg&#250;n se definen en las Condiciones del Programa que sean aplicables) y direcciones de Internet (URLs) que se incluyan en cualquier Material Publicitario); </p>&#10;&#10;<p>(xii) "<b>Derechos de Propiedad Intelectual</b>" significa cualquier derecho de autor, derecho de dise&#241;o, derecho de base de datos, patente, marca comercial u otra propiedad intelectual o derecho propietario (tanto registrado como no registrado) o cualquier derecho o forma de protecci&#243;n de naturaleza similar o que tenga un efecto equivalente en cualquier lugar del mundo. </p>&#10;&#10;<p><b>18. YAHOO IBERIA S.L. </b>Usted es consciente y acepta que Yahoo Iberia, S.L.U. es la compa&#241;&#237;a con la que Usted perfecciona el presente Contrato, y, por tanto, en caso de controversia o disputa, es la &#250;nica compa&#241;&#237;a a la que podr&#225; dirigirse, excluyendo a cualquier otra filial de Yahoo! </p>&#10;&#10;<p>No obstante lo anterior, de conformidad con lo previsto en la Cl&#225;usula 15 anterior, en caso de controversia o disputa, Yahoo Iberia, S.L.U. podr&#225; ceder las acciones legales que resulten de aplicaci&#243;n a cualquier Compa&#241;&#237;a Yahoo!. </p>&#10;&#10;<b><br />&#10;</b><p><a name="_DV_M203"></a><strong>CONDICIONES del PROGRAMA de B&#218;SQUEDA PATROCINADA.</strong></p>&#10;&#10;<p><strong>1. UTILIZACI&#211;N. </strong>Las presentes Condiciones del Programa de B&#250;squeda Patrocinada (las "Condiciones del Programa") son de aplicaci&#243;n a la publicaci&#243;n de anuncios para su inclusi&#243;n mediante pago en un motor de b&#250;squeda. Le ofrecemos acceso a los Programas de B&#250;squeda Patrocinada sujeto al cumplimiento por su parte de las presentes Condiciones del Programa, de las disposiciones de la Orden de Inserci&#243;n correspondiente, y de nuestras Condiciones Generales (conjuntamente, el "Contrato"). Las disposiciones de las Condiciones Generales (Cl&#225;usula 15) ser&#225;n aplicables para solucionar cualquier discrepancia entre las presentes Condiciones del Programa, las disposiciones de la Orden de Inserci&#243;n correspondiente y las propias Condiciones Generales.</p>&#10;&#10;<p>Los t&#233;rminos definidos en las Condiciones Generales tendr&#225;n el mismo significado en estas Condiciones del Programa. Adicionalmente, "Grupos de Anuncios Seleccionados" significa las palabras clave que Usted seleccione, as&#237; como dichas palabras con determinadas faltas de ortograf&#237;a, sus combinaciones en singular/plural, y otras palabras clave relacionadas que podamos conectar o relacionar con sus anuncios en base a las palabras clave, sus propios anuncios, y/o los sitios Web a los cuales los anuncios enlacen. Por ejemplo, en particular pero sin limitaci&#243;n, si Usted selecciona la palabra clave "libro", su anuncio puede tambi&#233;n aparecer en respuesta a las palabras clave "libros" o "comprar libros". A la entera discreci&#243;n de una Entidad Yahoo!, un anuncio puede incluir un t&#237;tulo, una descripci&#243;n, texto y/o gr&#225;ficos.</p>&#10;&#10;<p>Usted acepta que sus anuncios, incluyendo sus nombres de dominio, podr&#225;n estar disponibles dentro de la Red Yahoo!. </p>&#10;&#10;<p><strong>2. REMISI&#211;N DE ANUNCIOS, PRESUPUESTO Y PROCESO DE PUBLICACI&#211;N DE ANUNCIOS.</strong></p>&#10;&#10;<p><strong>REMISI&#211;N DE ANUNCIOS. </strong>Salvo que Usted indique lo contrario en el momento de remitir sus anuncios para su publicaci&#243;n o, posteriormente, cuando utilice los Sitios Web de la Compa&#241;&#237;a Yahoo!, o (cuando sea aplicable) cuando remita una Orden de Inserci&#243;n, los anuncios podr&#225;n ser publicados por Yahoo! en cada uno de los productos y servicios de Yahoo! en cada momento. Si, no obstante, Usted desea publicar anuncios en productos y servicios concretos de Yahoo! o realizar cambios en sus pujas o presupuesto, Usted debe realizarlos utilizando los Sitios Web de la Compa&#241;&#237;a Yahoo!, o (cuando sea aplicable) a trav&#233;s de la Orden de Inserci&#243;n correspondiente, o a trav&#233;s de cualquier otro m&#233;todo notificado por nosotros a Usted previa petici&#243;n. Si Usted quisiera cancelar anuncios en cualesquiera productos y servicios de Yahoo!, Usted deber&#225; hacerlo remiti&#233;ndonos una notificaci&#243;n en este sentido de acuerdo con la Cl&#225;usula 13 (Notificaciones) de las Condiciones Generales. </p>&#10;&#10;<p>Usted puede remitir sus anuncios para su publicaci&#243;n, o realizar modificaciones en anuncios existentes, a trav&#233;s de los Sitio(s) Web de la Compa&#241;&#237;a Yahoo! que le permiten llevar a cabo dichas operaciones, actualmente situados en <a href="http://marketingsolutions.yahoo.com/es_ES">http://marketingsolutions.yahoo.com/es_ES</a>, y cualquier p&#225;gina asociada.</p>&#10;&#10;<p>Usted puede solicitar que Yahoo! le asista en la remisi&#243;n y publicaci&#243;n de anuncios, una vez abonados por adelantado, en su caso, los honorarios de Yahoo! para tal asistencia (en la cantidad especificada en los Sitios Web de la Compa&#241;&#237;a Yahoo! O, en su caso, en la Orden de Inserci&#243;n), de acuerdo con las disposiciones de pago expuestas a continuaci&#243;n.</p>&#10;&#10;<p><strong>PRESUPUESTO. </strong>Para acceder y utilizar el Programa de B&#250;squeda Patrocinada para anuncios Usted deber&#225; abonar por adelantado una fianza a Yahoo! (la cantidad correspondiente seg&#250;n aparezca indicada en las Sitios Web de la Compa&#241;&#237;a Yahoo!, o (cuando sea aplicable) en la Orden de Inserci&#243;n), de acuerdo con las disposiciones de pago expuestas en las Condiciones Generales.</p>&#10;&#10;<p>Al utilizar los Sitios Web de la Compa&#241;&#237;a Yahoo!, o (cuando sea aplicable) la Orden de Inserci&#243;n, Usted puede: .</p>&#10;&#10;<ul>&#10;<li>Ser requerido por nosotros para que indique la cantidad total en Euros (&euro;) a depositar en la cuenta para poder utilizar el Programa de B&#250;squeda Patrocinada, con car&#225;cter previo a la utilizaci&#243;n por Usted de dicho Programa. Dicha cantidad deber&#225; ser abonada por adelantado a Yahoo!; </li>&#10;<li>especificar que no desea que recarguemos su cuenta de nuevo con saldo, en cuyo caso sus anuncios ser&#225;n suspendidos de la Red de Distribuci&#243;n cuando Yahoo!, a su entera discreci&#243;n, determine que su cuenta no tiene fondos suficientes, hasta el preciso momento en que Usted recargue su cuenta de nuevo; y </li>&#10;<li>aceptar que su cuenta sea inmediatamente recargada con una cantidad especifica (la que Usted nos haya especificado, en Euros) si, de acuerdo con la opini&#243;n de Yahoo!, su cuenta contiene &#250;nicamente saldo para tres d&#237;as de fondos (o menos) en base al gasto medio de su cuenta. Los importes depositados a cr&#233;dito o utilizados para completar la cuenta son los que usted especifique a trav&#233;s de su m&#233;todo de gesti&#243;n de campa&#241;a y estar&#225;n sujetos a cualquier importe m&#237;nimo que podamos exigir. Salvo que usted especifique un importe complementario diferente o especifique que no desea que se complete su cuenta, el importe complementario ser&#225; el mismo que el importe inicial depositado a cr&#233;dito. Su cuenta puede estar sujeta a importes m&#237;nimos de gasto mensual tal como le notifiquemos en los Sitios web de la Compa&#241;&#237;a Yahoo! en alg&#250;n momento, todo ello, a menos que Usted nos especifique al utilizar los Sitios Web de la Compa&#241;&#237;a Yahoo!, o, en su caso, en la Orden de Inserci&#243;n, que no desea que recarguemos su cuenta, en cuyo caso sus anuncios ser&#225;n suspendidos de la Red de Distribuci&#243;n, hasta el preciso momento en que Usted recargue su cuenta de acuerdo con lo establecido en las presentes Condiciones del Programa. </li>&#10;</ul>&#10;&#10;<p>Si decide fijar un presupuesto que sea aplicable a determinadas palabras o frases, en ese caso se calcular&#225; un presupuesto mensual estimado, seg&#250;n los criterios y discreci&#243;n de Yahoo!, basado en la cantidad que Usted haya especificado. Si en cualquier momento Yahoo! determina que el presupuesto mensual estimado puede ser sobrepasado, Yahoo! puede suspender los correspondientes anuncios de la Red de Distribuci&#243;n durante el tiempo estimemos necesario o conveniente para que el presupuesto mensual estimado no sea sobrepasado. </p>&#10;&#10;<p>Si Usted decide fijar un presupuesto o modificar ese presupuesto en ese caso la fecha de inicio del periodo a partir del cual el nuevo presupuesto mensual estimado sea aplicable, ser&#225; reajustada tan pronto como sea comercialmente factible. </p>&#10;&#10;<p>Si cualquier presupuesto mensual estimado es sobrepasado en m&#225;s de un 10%, Usted puede solicitar por escrito a Yahoo! el reembolso a su cuenta de cualquier cantidad abonada por Usted. Usted puede solicitar a Yahoo! Search Marketing la devoluci&#243;n de cualquier cantidad ingresada en su cuenta de la cual no deba deducirse ning&#250;n honorario o cargo por cualquier Programa, o cualquier cantidad que supere el 10% de su presupuesto mensual estimado, en cada caso, solicit&#225;ndolo por escrito a Yahoo! Search Marketing para que proceda a dicha devoluci&#243;n, excepto en los casos en que Yahoo! Search Marketing suspenda o haya suspendido, rescinda o haya rescindido, su acceso y/o uso de los Sitios Web de las Compa&#241;&#237;as Yahoo! o de cualquier Programa, el Contrato o cualquier parte del mismo, por cualquier acto u omisi&#243;n realizado por Usted o en su nombre. Este ser&#225; su &#250;nico y exclusivo derecho y compensaci&#243;n si su presupuesto mensual estimado ha sido excedido. Yahoo! Search Marketing se reserva el derecho a cancelar las cuentas que permanezcan inactivas o que no hayan tenido actividad durante m&#225;s de 24 meses. En el caso de que en dicha cuenta existiera un saldo positivo (que no derive de saldos promoci&#243;nales o de dep&#243;sitos iniciales no utilizados), intentaremos reembolsarle la parte correspondiente del citado saldo que le pueda ser debido, descontando una cantidad razonable por los gastos de cierre de la cuenta. </p>&#10;&#10;<p>En caso de que no fuese posible reembolsarle el citado saldo utilizando la informaci&#243;n de contacto con Usted que conste en nuestros archivos, dispondremos del citado saldo seg&#250;n lo dispuesto en el Contrato y en base a nuestras pol&#237;ticas y procedimientos. Los Sitios Web de la Compa&#241;&#237;a Yahoo! o la Red de Distribuci&#243;n pueden no estar disponibles o su acceso a los mismos o sus anuncios pueden quedar suspendidos a menos que los honorarios y las cantidades arriba indicados hayan sido efectivamente recibidos por Yahoo! y que Yahoo!, a su entera discreci&#243;n, haya aceptado que Usted puede utilizar los Sitios Web de la Compa&#241;&#237;a Yahoo! o la Red de Distribuci&#243;n en cada caso.</p>&#10;&#10;<p>Mientras dure dicha suspensi&#243;n, los correspondientes anuncios ser&#225;n borrados de los listados de publicaci&#243;n, y el proceso de puja funcionar&#225; como si la puja correspondiente por los anuncios borrados no hubiese sido realizada, reordenando a los dem&#225;s Anunciantes-pujadores como fuese apropiado, hasta el momento que Yahoo! vuelva a incluir en los listados el citado anuncio, en cuyo momento el correspondiente anuncio volver&#225; a entrar en el proceso de puja tal y como se describe arriba. </p>&#10;&#10;<p>Usted acepta que los cargos que deber&#225; abonar por los Programas de B&#250;squeda Patrocinada incluir&#225;, adem&#225;s de cualquier honorario de servicio que sea aplicable, los cargos por todos los clics en sus anuncios, sujetos &#250;nicamente al precio m&#225;ximo de su puja y al presupuesto aplicable, seg&#250;n se indica m&#225;s adelante. Cualquier cargo o gasto se deber&#225; a&#241;adir a cualesquiera honorarios por cualquier otro Programa. </p>&#10;&#10;<p>Sus anuncios est&#225;n sujetos a los requerimientos de puja m&#237;nima por palabras o frases concretas aplicables en ese momento, seg&#250;n se especifiquen en los Sitios Web de la Compa&#241;&#237;a Yahoo!. Salvo que Yahoo! haya acordado otra cosa por escrito, los cargos ser&#225;n deducidos de la cantidad que Usted inicialmente ingres&#243; en la cuenta o de las cantidades ingresadas para recargar su cuenta tal y como se prev&#233; en las presentes Condiciones del Programa ("Saldo en Cuenta").</p>&#10;&#10;<p>En el momento en que Usted remita los anuncios para su publicaci&#243;n, o, posteriormente, cuando utilice los Sitios Web de la Compa&#241;&#237;a Yahoo!, o (cuando sea aplicable) cuando remita una Orden de Inserci&#243;n, Usted puede indicar la cantidad m&#225;xima en concepto de puja que Usted est&#225; dispuesto a pagar a Yahoo! por cada clic en el correspondiente anuncio publicado en relaci&#243;n con la palabra o frase seleccionada para dicho anuncio.</p>&#10;&#10;<p>Si las pujas realizadas por otros Anunciantes para el mismo tipo de palabras o frases relacionadas con sus anuncios aumentan, Usted acepta que Yahoo! pueda autom&#225;ticamente, a su entera discreci&#243;n y teniendo en cuenta otros factores adicionales tales como la relevancia de su anuncio, incrementar su oferta a un valor de 0,01 Euros (&euro;) por encima de la puja m&#225;s elevada, sin exceder la puja m&#225;xima que Usted haya especificado de acuerdo con estas Condiciones del Programa.</p>&#10;&#10;<p><strong>PROCESO DE PUBLICACI&#211;N DE ANUNCIOS.</strong> Yahoo! comparar&#225; la puja que Usted haya realizado por la correspondiente palabra o frase referida a un anuncio, con todos los dem&#225;s Anunciantes que est&#233;n utilizando el Servicio y que hayan pujada por la citada palabra o frase para sus propios anuncios. Yahoo! determinar&#225; a su entera discreci&#243;n la posici&#243;n en la cual aparecer&#225; su anuncio, en base a determinados criterios los cuales pueden incluir, pero sin limitaci&#243;n alguna, la relevancia de sus anuncios y la cantidad que Usted ha pujado.</p>&#10;&#10;<p>Usted reconoce y acepta que (i) la posici&#243;n de los anuncios, y si los mismos son o no publicados y como son publicados, ser&#225; determinada por Yahoo! a su absoluta discreci&#243;n, (ii) Yahoo! puede ofrecer la misma palabra o frase a m&#225;s de un Anunciante-pujador, y puede ofrecer cualquier palabra, frase, nombre o marca registrada a cualquier otro Anunciante-pujador en relaci&#243;n con sus propios anuncios, y que (iii) los anuncios pueden no ser publicados si, para una palabra o frase concreta, hay m&#225;s Anunciantes o anuncios que disponibilidad de espacio para publicarlos. Los anuncios pueden aparecer de forma resumida o dividida en algunas partes o espacios de la Red Yahoo!.</p>&#10;&#10;<p><b>PROCESO DE EXHIBICI&#211;N DEL MATERIAL PUBLICITARIO. </b>Compararemos el importe de su puja para la palabra o frase pertinentes relacionas con el Material Publicitario con las dem&#225;s ofertas de otros Anunciantes de esa palabra o frase para su propio Material Publicitario. Determinaremos, a nuestra entera discreci&#243;n, la posici&#243;n en la cual aparecer&#225; su Material Publicitario bas&#225;ndonos en determinados criterios entre los que se puede incluir, sin car&#225;cter restrictivo, la pertinencia de su material publicitario y el importe de su puja.</p>&#10;&#10;<p>Usted reconoce y acepta (i) que todos los Anunciantes pueden presentar pujas para cualquier palabra clave o frase (incluidas marcas comerciales) de conformidad con nuestras pol&#237;ticas; y (ii) que su Material Publicitario puede no exhibirse si, para una palabra o frase determinadas, hay menos posiciones de exhibici&#243;n disponibles que ofertas de Anunciantes. El Material Publicitario puede aparecer acortado (truncado) en algunas implementaciones de la Red Yahoo!.</p>&#10;&#10;<p><strong>3. ESTAD&#205;STICAS. </strong>Como parte en el Programa de B&#250;squeda Patrocinada y, a su propia elecci&#243;n, Yahoo! pone a su disposici&#243;n un software de c&#243;digo propio y herramientas relacionadas (conjuntamente, el "C&#243;digo de Yahoo!") que podr&#225; insertar en cada uno de sus sitios Web para habilitar las herramientas de anal&#237;tica y estad&#237;sticas disponibles para su cuenta ("Datos de Conversi&#243;n" y/o "Full Analytics"). </p>&#10;&#10;<p>Asimismo, Usted reconoce y acepta que las estad&#237;sticas de uso que proporcionamos constituyen las medidas oficiales y los resultados definitivos que acreditan el cumplimiento de nuestras obligaciones que se hayan estipulado en la Orden de Inserci&#243;n correspondiente</p>&#10;&#10;<p>Cuando Usted instale el C&#243;digo de Yahoo!, dicho c&#243;digo podr&#225; ser interpretado por el navegador de Internet de los visitantes de su(s) sitio(s) Web durante la interacci&#243;n de &#233;stos con su(s) sitio(s) Web. </p>&#10;&#10;<p>Sujeto a las condiciones del Contrato, le otorgamos una licencia no-exclusiva, revocable, intransferible, no sublicenciable, de uso limitado y exclusivamente interno con su cuenta del Programa, durante la Vigencia de las presentes Condiciones del Programa, para utilizar, ejecutar, y publicar el C&#243;digo de Yahoo! en su sitio Web &#250;nicamente con los prop&#243;sitos expuestos arriba. Usted acepta que durante el proceso de configuraci&#243;n de las Estad&#237;sticas, nosotros podemos agregar determinados par&#225;metros a las direcciones de Internet (URLs) asociadas con sus anuncios para habilitar dichas Estad&#237;sticas. Usted acepta que no modificar&#225; o eliminar&#225; tales par&#225;metros, los cuales impedir&#237;an el correcto funcionamiento de las Estad&#237;sticas y dar&#237;an lugar a resultados corruptos o incorrectos. </p>&#10;&#10;<p>Lo previsto en esta cl&#225;usula ser&#225; de aplicaci&#243;n excepto en caso de haber sido acordado, entre nosotros y Usted, una modalidad de facturaci&#243;n distinta</p>&#10;&#10;<p><strong>4. EL C&#211;DIGO DE YAHOO!. </strong>En todo momento, mientras las Estad&#237;sticas o el C&#243;digo de Yahoo! est&#233;n presentes en su(s) sitio(s) Web, Usted acepta: (i) obtener todos los derechos, autorizaciones y permisos necesarios para que las Compa&#241;&#237;as Yahoo! puedan utilizar los datos de las Estad&#237;sticas en la forma contemplada en el Contrato y en la Pol&#237;tica de Privacidad de Yahoo! Espa&#241;a, disponible en: <a href="http://info.yahoo.com/privacy/es/yahoo/">http://info.yahoo.com/privacy/es/yahoo/</a> (que incluye, sin limitaci&#243;n, el uso de cookies, "Web beacons", y/u otras tecnolog&#237;as de monitorizaci&#243;n para (a) recopilar estad&#237;sticas an&#243;nimas acerca de los visitantes a su(s) sitio(s) Web y (b) monitorizar determinadas p&#225;ginas de su(s) sitio(s) Web con la finalidad de presentar informes sobre el tr&#225;fico de su Web, sus estad&#237;sticas, sobre clics en anuncios, y/o sobre otras actividades, as&#237; como informaci&#243;n sobre la forma en que los visitantes de su(s) sitio(s) Web pueden deshabilitar dichas tecnolog&#237;as de monitorizaci&#243;n); y (ii) adherirse y mantener una pol&#237;tica de privacidad en su sitio Web que, como m&#237;nimo: (a) deber&#225; estar disponible de forma clara y con un enlace visible en la p&#225;gina principal de su sitio Web y en cualquier otra p&#225;gina de su sitio Web donde los visitantes vayan a facilitar su informaci&#243;n personal, y (b) deber&#225; cumplir con todas las Leyes de protecci&#243;n de datos aplicables, incluso informando a los usuarios finales de tales Estad&#237;sticas y obteniendo todos los derechos, consentimientos, y permisos que sean necesarios o convenientes para que Yahoo! pueda utilizar los datos recogidos bajo dicha pol&#237;tica de privacidad, las Condiciones Generales, y las presentes Condiciones del Programa. </p>&#10;&#10;<p><strong>5. EFECTOS DE LA TERMINACI&#211;N. La Cl&#225;usula 2 (Remisi&#243;n de Anuncios, Presupuesto y Proceso de Publicaci&#243;n de Anuncios), Cl&#225;usula 3 (Estad&#237;sticas) (&#250;nicamente la &#250;ltima frase), y la presente Cl&#225;usula 5 sobrevivir&#225;n a cualquier resoluci&#243;n o finalizaci&#243;n de estas Condiciones del Programa.</strong></p>&#10;&#10;<p><strong>6. CONDICIONES ADICIONALES. </strong>Usted debe asegurar que los anuncios (incluyendo como sean publicados) son aceptables para Usted o para sus Anunciantes (cuando sea aplicable) (incluso que la direcci&#243;n de Internet &#8211;URL- o el hiperv&#237;nculo remitido por Usted funciona) y que cumplen con el resto de disposiciones de las Condiciones Generales (incluso cuando Yahoo! le haya asesorado con la publicaci&#243;n de tales anuncios). Es su responsabilidad asegurar que cualquier direcci&#243;n de Internet (URL) inserta en cualquier anuncio no ha estado da&#241;ada en ning&#250;n momento.</p>&#10;&#10;<br />&#10;<p><a name="_DV_X0"></a><a name="_DV_M283"></a><b>T&#201;RMINOS Y CONDICIONES DEL PROGRAMA DE PUBLICIDAD GR&#193;FICA DE YAHOO!</b></p>&#10;&#10;<p><b>1. USO.</b> Los presentes t&#233;rminos de los programas de publicidad gr&#225;fica (los "<b>T&#233;rminos y Condiciones del Programa de Publicidad Gr&#225;fica</b>" o "<b>TCPPGY</b>") se aplican a la exhibici&#243;n y distribuci&#243;n del material publicitario en toda la Red Yahoo!, todo ello, sujeto al cumplimiento por su parte del Contrato. </p>&#10;&#10;<p>En el caso de incoherencias entre los presentes TCPPGY, cualquier Orden de Inserci&#243;n y las Condiciones Generales, se aplicar&#225;n las disposiciones pertinentes de la Cl&#225;usula 15 de las Condiciones Generales. </p>&#10;&#10;<p>Los t&#233;rminos definidos en las Condiciones Generales tendr&#225;n el mismo significado en el presente documento. Adem&#225;s, "<b><i>Clic-through</i></b>" significa el inicio de la presencia de un usuario en cualquier sitio cuyo origen es cualquier Material Publicitario alojado por nosotros en virtud de su Orden de Inserci&#243;n tal como se registra en nuestras estad&#237;sticas. Por su parte, "<b><i>Especificaciones Publicitarias</i></b>" significa o hace referencia a las especificaciones t&#233;cnicas y creativas disponibles en <a href="http://www.santiagomediano.com/exchweb/bin/redir.asp?URL=http://adspecs.yahoo.es/" target="_blank">http://adspecs.yahoo.es/</a>.</p>&#10;&#10;<p><b>2. EXHIBICI&#211;N DEL MATERIAL PUBLICITARIO. </b>Salvo que las partes acuerden expresamente lo contrario, la posici&#243;n del material publicitario dentro de la Red Yahoo! queda a nuestra entera discreci&#243;n y podemos exhibir material publicitario de cualquier producto o empresa que compita con su producto o empresa en cualquier parte de dicha Red.</p>&#10;&#10;<p><b>3. ESTAD&#205;STICAS DE USO. </b>Las estad&#237;sticas relativas a su Material Publicitario est&#225;n disponibles en <a href="http://advertiser.yahoo.com/">http://advertiser.yahoo.com/</a>. El acceso con nombre de usuario y contrase&#241;a se le proporcionar&#225; 48 horas despu&#233;s del lanzamiento de la campa&#241;a. Debe consultar, asimismo, las disposiciones de la Cl&#225;usula 2 de las Condiciones Generales en relaci&#243;n con las estad&#237;sticas de uso y los niveles de impresiones y/o <i>clic-through</i>. </p>&#10;&#10;<p><b>4. R&#201;GIMEN DE INSERCI&#211;N; ENTREGA DEL MATERIAL PUBLICITARIO Y DIFUSI&#211;N</b></p>&#10;&#10;<p>4.1 R&#233;gimen de Inserci&#243;n. El Contratante encargar&#225; por adelantado la Inserci&#243;n de Publicidad en la Red de Propiedades a trav&#233;s de la oportuna Orden de Inserci&#243;n.</p>&#10;&#10;<p>4.2 Entrega del Material Publicitario. </p>&#10;&#10;<p>&#216; Debe proporcionar todo el Material Publicitario (incluidos los archivos GIF o JPEG) en &#243;ptimas condiciones para su utilizaci&#243;n por Yahoo! y en la direcci&#243;n que &#233;sta le indique. Todas las creatividades deber&#225;n cumplir con los requisitos de nuestras Especificaciones Publicitarias en cada momento, incluyendo, a t&#237;tulo meramente enunciativo y no limitativo, el modo de transmisi&#243;n de los Materiales a Yahoo!, las directrices de incorporaci&#243;n y las especificaciones para ficheros de im&#225;genes disponibles en <a href="http://www.santiagomediano.com/exchweb/bin/redir.asp?URL=http://adspecs.yahoo.es/" target="_blank">http://adspecs.yahoo.es/</a>. En cualquier caso, Usted asumir&#225; todos los costes, gastos, impuestos y dem&#225;s obligaciones que se deriven de ello.</p>&#10;&#10;<p>&#216; Salvo pacto reflejado por escrito en contrario en la Orden de Inserci&#243;n, el Contratante se obliga a entregar a Yahoo! los Materiales con una antelaci&#243;n no inferior a: </p>&#10;&#10;<p>(i) 4 d&#237;as laborables, para a la realizaci&#243;n de la primera difusi&#243;n de las correspondientes Inserciones Publicitarias.</p>&#10;&#10;<p>(ii) 2 d&#237;as laborables, para realizar cambios en el Material Publicitario</p>&#10;&#10;<p>(iii) 5 d&#237;as laborables, para a la realizaci&#243;n de la primera difusi&#243;n de las correspondientes Inserciones Publicitarias o de cambios en Materiales Publicitarios, si incluye requisitos de Rich Media</p>&#10;&#10;<p>4.3 Yahoo! no quedar&#225; obligado a publicar ninguna Inserci&#243;n Publicitaria cuyos Materiales no se ajusten a las condiciones, directrices y especificaciones indicadas en la presente estipulaci&#243;n, reserv&#225;ndose el derecho de facturale, seg&#250;n la tarifa indicada en la Orden de Inserci&#243;n, la Inserci&#243;n Publicitaria no incorporada en la Red de Propiedades por causas no imputables a Yahoo!. Yahoo! se reserva asimismo el derecho de difundir o no cualquier Material Publicitario o realizar o no cualquier trabajo creativo (o parte del mismo), a nuestra entera discreci&#243;n.</p>&#10;&#10;<p><b>5. CONTRAPRESTACI&#211;N Y PAGO. T&#201;RMINOS ADICIONALES.</b></p>&#10;&#10;<p>5.1 Deber&#225; abonar todas las impresiones, clics y/o <i>clic-through</i> con relaci&#243;n a su Material Publicitario que Yahoo! sirva de conformidad con el Contrato. </p>&#10;&#10;<p>5.2 En los casos en los que acepte gastar un importe total de dinero durante un per&#237;odo de tiempo, debe gastar, como m&#237;nimo el 20% y como m&#225;ximo el 33% de dicho importe en cada trimestre de ese per&#237;odo, todo ello, sujeto a la disponibilidad de las posiciones solicitadas.</p>&#10;&#10;<p><b>6. DIFUSI&#211;N EN INVENTARIO DE CLASE II. </b>Cuando la Orden de Inserci&#243;n se refiera a Inventario de Clase II: </p>&#10;&#10;<p>6.1 las Cl&#225;usulas 5.2, y 9.1 del presente documento no resultar&#225;n de aplicaci&#243;n; y </p>&#10;&#10;<p>6.2 Las siguientes disposiciones resultar&#225;n de aplicaci&#243;n: </p>&#10;&#10;<p>(i) Usted reconoce y acepta expresamente que: </p>&#10;&#10;<p>1. El presente Contrato no implica bajo ning&#250;n concepto la garant&#237;a por parte de Yahoo! de disponibilidad de cualesquiera espacios publicitarios; </p>&#10;&#10;<p>2. Pese a que Yahoo! llevar&#225; a cabo sus mejores esfuerzos para cumplir las horas, fechas y/o posiciones acordadas con usted por escrito, el posicionamiento de los elementos publicitarios en la Red de Propiedades de Yahoo! reflejado en la Orden de Inserci&#243;n es aproximado y puede, por tanto, estar sujeto a cambios; </p>&#10;&#10;<p>3. Yahoo! en ning&#250;n caso garantiza: (a) las horas, fechas y/o posiciones del material publicitario y (b) que el material publicitario no se vaya a exhibir despu&#233;s de que finalice la fecha especificada." </p>&#10;&#10;<p>4. Yahoo! adjudicar&#225; dichos espacios en funci&#243;n de la disponibilidad existente en el momento de recepci&#243;n de la Orden de Inserci&#243;n publicitaria, teniendo la facultad de, en cualquier momento, sustituir el posicionamiento contratado por otro equivalente o similar, modificar la fecha de comienzo de la campa&#241;a publicitaria y/o adelantar la terminaci&#243;n de la misma, todo ello, a su &#250;nica discreci&#243;n y criterio.</p>&#10;&#10;<p>(ii) Los cargos que se le efect&#250;en estar&#225;n basados en el n&#250;mero de impresiones actualmente servidas, de acuerdo con los sistemas estad&#237;sticos de Yahoo!</p>&#10;&#10;<p>(iii) Para campa&#241;as con precio din&#225;mico, el CPM efectivo se determinar&#225; de acuerdo con sus objetivos (por ej., CPC, CPA o CPL). Usted otorga a Yahoo! el derecho a ajustar la ubicaci&#243;n de los Materiales Publicitarios y el coste de dicha ubicaci&#243;n, en tanto el CPM efectivo global de la campa&#241;a no exceda el m&#225;ximo establecido en la Orden de Inserci&#243;n. En el caso de que utilice un adserver de un tercero (que est&#233; autorizado por Yahoo!) que no tenga la capacidad de contabilizar precios din&#225;micos, le informaremos del coste total para que Usted tenga la oportunidad de determinar su CPM. </p>&#10;&#10;<p><b>7. COSTE POR CLIC. </b>Los siguientes t&#233;rminos adicionales se aplican a todos los acuerdos de coste por clic:</p>&#10;&#10;<p>7.1 Deber&#225; proporcionarnos material publicitario nuevo con frecuencia (y, en cualquier caso, no menos de cada dos semanas) durante el per&#237;odo de vigencia de la orden de inserci&#243;n, de forma que podamos aumentar la probabilidad de que se produzca un n&#250;mero m&#225;s elevado de <i>clic-through</i> y </p>&#10;&#10;<p>7.2 Todo el material publicitario debe incitar al usuario a hacer clic en el anuncio. Nos reservamos el derecho de rechazar cualquier material publicitario que, en nuestra opini&#243;n, no incite al usuario a hacer clic.</p>&#10;&#10;<p><b>8. POSICIONES ESPECIALES DEL MATERIAL PUBLICITARIO</b></p>&#10;&#10;<p>8.1 En los casos en los que un Id. de l&#237;nea de la Orden de Inserci&#243;n haga referencia a un "Micrositio", proporcionaremos y alojaremos un micrositio, que incluya el material publicitario, dentro del sitio de las empresas de Yahoo! con el que est&#225; relacionado dicho Id. de l&#237;nea. </p>&#10;&#10;<p>8.2 En los casos en los que un Id. de l&#237;nea de la Orden de Inserci&#243;n haga referencia a las "tarifas de desarrollo", deber&#225; abonarnos el importe que se indica, correspondiente a las tarifas de desarrollo creativo por el desarrollo de material publicitario o por la creaci&#243;n de otro contenido para usted.</p>&#10;&#10;<p>8.3 En los casos en los que un Id. de l&#237;nea de la Orden de Inserci&#243;n haga referencia a un "Patrocinio de tipo A", proporcionaremos una cabecera con marca con LREC (en las p&#225;ginas en las que exista esta posici&#243;n) dentro del sitio de las empresas de Yahoo o sus p&#225;ginas con los que est&#233; relacionado dicha l&#237;nea.</p>&#10;&#10;<p>8.4 En los casos en los que un Id. de la Orden de Inserci&#243;n haga referencia a un "Patrocinio de tipo B", proporcionaremos una absorci&#243;n de la p&#225;gina de inicio de un producto (esto es, todas las posiciones publicitarias que existen en la p&#225;gina de inicio de ese producto), dentro del sitio de las empresas de Yahoo! con el que est&#233; relacionado dicha l&#237;nea.</p>&#10;&#10;<p>8.5 En los casos en los que un Id. de l&#237;nea de la Orden de Inserci&#243;n haga referencia a un "Patrocinio de tipo C", las palabras "patrocinado por" aparecer&#225;n con relaci&#243;n al sitio de las empresas de Yahoo! o sus p&#225;ginas con los que est&#233; relacionado dicha l&#237;nea.</p>&#10;&#10;<p>8.6 En los casos en los que un Id. de l&#237;nea de una Orden de Inserci&#243;n haga referencia a un "Patrocinio de tipo D", el color del fondo del sitio de las empresas de Yahoo! o sus p&#225;ginas con las que est&#225; relacionado esa l&#237;nea se cambiar&#225; por un color acordado entre usted y nosotros.</p>&#10;&#10;<p>8.7 En los casos en los que un Id. De l&#237;nea de una Orden de Inserci&#243;n haga referencia a "IMV&#8217;, proporcionaremos un IMV que incluya el material publicitario. </p>&#10;&#10;<p><b>9. LIMITACI&#211;N DE RESPONSABILIDAD. </b></p>&#10;&#10;<p>9.1 Si no publicamos el material publicitario o entregamos el n&#250;mero de impresiones o <i>clic-through</i> que se estipula en la orden de inserci&#243;n, nuestra responsabilidad estar&#225; limitada, a nuestra elecci&#243;n, a lo siguiente: (a) la publicaci&#243;n del material publicitario (o cualquier material publicitario de sustituci&#243;n que usted nos proporcione y nosotros aceptemos) tan pronto como sea razonablemente posible en posiciones que las partes acuerden por escrito durante el tiempo que sea necesario para generar un n&#250;mero de impresiones o <i>clic-through</i> de sustituci&#243;n hasta compensar la insuficiencia; o (b) devolverle la parte pertinente de los importes abonados de manera anticipada por usted con relaci&#243;n al material publicitario pertinente, siempre que entregue dicho material publicitario de conformidad con el contrato. Si no pag&#243; los importes de manera anticipada, acepta que dichos importes no habr&#225;n vencido ni ser&#225;n pagaderos. Yahoo! no tendr&#225; ninguna otra responsabilidad por cualesquiera da&#241;os o perjuicios que se le pudiesen irrogar en relaci&#243;n con el supuesto de hecho objeto de esta Cl&#225;usula. Usted entiende y acepta que la repetici&#243;n y ejecuci&#243;n de la difusi&#243;n arriba mencionadas satisfacen plenamente los derechos derivados del Contrato y que Yahoo! no tendr&#225; ninguna otra responsabilidad por cualesquiera da&#241;os o perjuicios que se le pudiesen irrogar en relaci&#243;n con el supuesto de hecho objeto de esta Cl&#225;usula.</p>&#10;&#10;<p>9.2 En los casos en los que utilice un servidor de terceros para entregarnos el material publicitario: (a) no tendremos responsabilidad alguna y el servidor del tercero ser&#225; el &#250;nico responsable (y no nosotros) de cualquier incumplimiento de la publicaci&#243;n del material publicitario o entrega del n&#250;mero de impresiones o <i>clic-through</i> que se estipule en la orden de inserci&#243;n o de cualquier otra p&#233;rdida de cualquier tipo que usted experimente en los casos en los que dicho incumplimiento o p&#233;rdidas se deben o derivan de o est&#225;n relacionadas con cualquier acto u omisi&#243;n del servidor de terceros; (b) las estad&#237;sticas que proporcionemos son las medidas definitivas y oficiales para el c&#225;lculo de sus cargos, excepto en caso de haber sido acordado, entre nosotros y Usted, una modalidad de facturaci&#243;n distinta; y (c) podemos rescindir, en cualquier momento y a nuestra entera discreci&#243;n, el derecho del servidor de terceros de entregar el Material Publicitario. De tener lugar esta circunstancia, Yahoo! estar&#225; facultado para entregar el Material Publicitario en su lugar. </p>&#10;&#10;<p>9.3 Si la difusi&#243;n de las Inserciones Publicitarias se realiza defectuosamente o no puede realizarse a tiempo por causas que le sean imputables a Usted, Yahoo! podr&#225; reclamar las tarifas aplicables, de conformidad con lo establecido en la Orden de Inserci&#243;n.</p>&#10;&#10;<p><b>10. CAMPA&#209;AS DE MAIL MARKETING (YAHOO! DELIVERS). </b>Lo dispuesto en la presente Cl&#225;usula ser&#225; de aplicaci&#243;n a todas aquellas campa&#241;as que lleven a cabo comunicaciones comerciales v&#237;a correo electr&#243;nico:</p>&#10;&#10;<p><b>10.1 Titularidad de la base de datos.</b> Usted no conocer&#225; en ning&#250;n momento en contenido de la base de datos utilizada para realizar las comunicaciones comerciales, teniendo como &#250;nica facultad la delimitaci&#243;n de los criterios de selecci&#243;n de los destinatarios finales de las comunicaciones comerciales.</p>&#10;&#10;<p><b>10.2 Medio</b> Las comunicaciones comerciales se realizar&#225;n exclusivamente en las cuentas de correo electr&#243;nico de los usuarios de Yahoo! que hayan manifestado expresamente el inter&#233;s en recibir dichas comunicaciones.</p>&#10;&#10;<p><b>10.3 Formato del mensaje</b> Con independencia del contenido del mensaje enviado, &#233;ste deber&#225; contener la palabra "Publicidad" en el cuerpo del mensaje, con el fin de que el usuario conozca que se trata de una comunicaci&#243;n comercial. El cuerpo del mensaje deber&#225; contener adem&#225;s los datos de contacto del Contratante.</p>&#10;&#10;<p><b>11. RENOVACI&#211;N, TERMINACI&#211;N, EFECTOS DE LA TERMINACI&#211;N.</b> </p>&#10;&#10;<p><b>11.1 </b>Cada una de las Ordenes de Inserci&#243;n, y por consiguiente, los Contratos que de ellas se deriven, ser&#225;n relaciones jur&#237;dicas aut&#243;nomas e independientes entre s&#237;.</p>&#10;&#10;<p><b>11.2 </b>Salvo que se estipule expresamente en la Orden de Inserci&#243;n, cualquier renovaci&#243;n de la Orden de Inserci&#243;n y la aceptaci&#243;n de cualquier material publicitario adicional ser&#225;n potestativas para Yahoo!, a su sola discreci&#243;n. Las tarifas aplicables a dicho per&#237;odo de renovaci&#243;n (en su caso) est&#225;n sujetas a las modificaciones que Yahoo! pueda llevar a cabo, a su entera discreci&#243;n. </p>&#10;&#10;<p><b>11.3 </b>Nada de lo estipulado en el presente documento permite la cancelaci&#243;n de una Orden de Inserci&#243;n, salvo acuerdo por escrito en sentido contrario. </p>&#10;&#10;<p>En todo caso, en los supuestos en que as&#237; se haya estipulado, la cancelaci&#243;n con menos de diez (10) d&#237;as de antelaci&#243;n a la fecha de inicio de acciones especiales tales como, a t&#237;tulo enunciativo y no limitativo, d&#237;as de portada en exclusiva, Coche del Mes, Destino de la Semana, especiales estacionales, as&#237; como cualquier otra acci&#243;n que suponga la reserva en exclusiva de un espacio publicitario por un periodo de tiempo determinado, conllevar&#225; una comisi&#243;n de cancelaci&#243;n del cincuenta por ciento (50%) del precio la acci&#243;n contratada.</p>&#10;&#10;<p><b>11.4 </b>Aunque decida rescindir el presente Contrato, el contenido del mismo permanecer&#225; vigente hasta el momento en que hayan finalizado todas las &#211;rdenes de Inserci&#243;n en virtud del presente Programa. La presente Cl&#225;usula 11, as&#237; como las Cl&#225;usulas 3 y 9 de estos TCPPGY permanecer&#225;n vigentes tras la terminaci&#243;n del Contrato. </p>&#10;&#10;<p><br />&#10;<br />&#10;</p>&#10;&#10;</body> </html>