<html>

<body lang=EN-US>

<div class=WordSection1>

<p class=MsoNormal align=center style='margin-right:.9pt;text-align:center'><b><span
lang=ES-TRAD style='font-size:10.0pt;font-family:"Arial","sans-serif"'>ANEXO A</span></b></p>

<p class=MsoNormal align=center style='margin-right:.9pt;text-align:center'><b><span
lang=ES-TRAD style='font-size:10.0pt;font-family:"Arial","sans-serif"'>T&#201;RMINOS
Y CONDICIONES DEL</span></b></p>

<p class=MsoNormal align=center style='margin-right:.9pt;text-align:center'><b><span
lang=ES-TRAD style='font-size:10.0pt;font-family:"Arial","sans-serif"'>SERVICIO
DE PUBLICIDAD EN L&#205;NEA</span></b></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>Los siguientes
T&#233;rminos y Condiciones del Programa para el Servicio de Publicidad en L&#237;nea,
junto con la Orden de Inserci&#243;n constituyen el acuerdo integral celebrado entre
las partes (el &#8220;Contrato de Inserci&#243;n&#8221;):</span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><b><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>1. DEFINICIONES. </span></b><span
lang=ES-MX style='font-size:10.0pt;font-family:"Arial","sans-serif"'>Para
efectos del Contrato de Inserci&#243;n, los t&#233;rminos que a continuaci&#243;n se mencionan
y los que se definan en el cuerpo del documento, tendr&#225;n el significado
siguiente: </span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>(i) &#8220;<u>Afiliada</u>&#8221;
significa cualquier otra entidad que sea subsidiaria, filial o accionista, que
directa o indirectamente tenga una participaci&#243;n o control accionario, o que
sea participada o controlada directa o indirectamente por Yahoo!;</span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>(ii) &#8220;<u>Anunciante</u>&#8221;
significa la persona f&#237;sica o moral que (a) desea publicitar su Contenido
Publicitario a trav&#233;s de cualquiera de los Sitios Web de las Afiliadas de
Yahoo! seg&#250;n se especifique en el Contrato de Inserci&#243;n o (b) en su calidad de
agencia se dedica profesionalmente y de manera organizada a crear, preparar,
planificar, pagar y/o ejecutar publicidad por cuenta del titular del Contenido
Publicitario; </span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>(iii) &#8220;<u>Anuncio
Publicitario</u>&#8221; significa el Contenido Publicitario exhibido en uno o m&#225;s
Sitios Web de las Compa&#241;&#237;as Yahoo! y que forma parte de una Campa&#241;a
Publicitaria;</span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&#160;(iv) &#8220;<u>Campa&#241;a
Publicitaria</u>&#8221; significa el conjunto de Anuncios Publicitarios
proporcionados por el Anunciante y exhibidos en uno o m&#225;s Sitios Web de las
Compa&#241;&#237;as de Yahoo! durante el tiempo determinado en el Contrato de Inserci&#243;n,
mediante el pago del precio acordado;</span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>(v) &#8220;<u>Contenido
Publicitario</u>&#8221; significa todo el material propiedad del Anunciante y
proporcionado por este a Yahoo! para llevar a cabo un Anuncio Publicitario o
una Campa&#241;a Publicitaria y que puede incluir, de manera enunciativa: im&#225;genes,
textos, palabras, s&#237;mbolos, marcas del Anunciante, logotipos, sonidos o videos;</span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>(vi) &#8220;<u>Servicio de
Publicidad en L&#237;nea</u>&#8221; significa el servicio prestado por Yahoo! al
Anunciante mediante el cual se exhibe el Contenido Publicitario del Anunciante
en el o los Sitios Web de las Compa&#241;&#237;as de Yahoo! seg&#250;n convengan las partes.</span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>(vii) &#8220;<u>Yahoo!</u>&#8221;
significa Yahoo! Hispanic Americas, LLC (&#8220;Yahoo&#8221;)</span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><b><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>2. OBJETO DEL
CONTRATO DE INSERCION. </span></b><span lang=ES-MX style='font-size:10.0pt;
font-family:"Arial","sans-serif"'>Por medio del Contrato de Inserci&#243;n y en
contraprestaci&#243;n por el pago del precio que resulte aplicable, Yahoo! llevar&#225; a
cabo la difusi&#243;n publicitaria del Contenido Publicitario indicado en la Orden
de Inserci&#243;n, de conformidad con los t&#233;rminos previstos en el presente instrumento.</span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><b><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>3. CONDICIONES DE
PAGO. </span></b><span lang=ES-MX style='font-size:10.0pt;font-family:"Arial","sans-serif"'>Previo
al inicio de la Campa&#241;a Publicitaria, el Anunciante que desee celebrar el
Contrato de Inserci&#243;n, podr&#225; solicitar un cr&#233;dito para determinar las
condiciones de pago. Salvo convenio expreso en contrario, si no se presenta la
solicitud de cr&#233;dito, o la solicitud de cr&#233;dito es rechazada por Yahoo!, el
precio de la Campa&#241;a Publicitaria previsto en el Contrato de Inserci&#243;n deber&#225;
pagarse previamente a la fecha de inicio de la Campa&#241;a Publicitaria. Para dicho
pago se aceptan las siguientes tarjetas de cr&#233;dito (VISA/M/C/y American
Express)En caso de que Yahoo! apruebe la solicitud de cr&#233;dito, Yahoo! expedir&#225;
una factura a cargo del Anunciante el primer d&#237;a del per&#237;odo del contrato
estipulado en la Orden de Inserci&#243;n: (i) al t&#233;rmino de la vigencia de la
Campa&#241;a Publicitaria, en caso de que la misma sea menor a treinta (30) d&#237;as
naturales; &#243; (ii) de forma mensual durante los primeros diez (10) d&#237;as
naturales del mes siguiente para Campa&#241;as Publicitarias cuya vigencia sea
superior a treinta (30) d&#237;as naturales. El pago de los montos adeudados deber&#225;
efectuarse: (i) para el caso de facturaci&#243;n directa al titular del Contenido
Publicitario, dentro de los treinta (30) d&#237;as naturales siguientes a la fecha
de recepci&#243;n de la facturay (ii) para el caso de facturaci&#243;n a una agencia que
act&#250;e en representaci&#243;n de uno o m&#225;s titulares del Contenido Publicitario,
dentro de los sesenta (60) d&#237;as naturales siguientes a la fecha de recepci&#243;n de
la factura. Los pagos hechos con posterioridad a los plazos de 30 d&#237;as y 60
d&#237;as anteriormente se&#241;alados, generar&#225;n intereses a la mayor tasa de inter&#233;s
permitida por la ley aplicable a al Contrato de Inserci&#243;n. . En caso de que el
Anunciante no realice el pago en su debido tiempo, el Anunciante ser&#225; responsable
y correr&#225; con los costos derivados del proceso de cobranza y su ejecuci&#243;n,
incluyendo los honorarios de los abogados, en que por tal motivo haya incurrido
Yahoo!. Yahoo! se reserva el derecho de suspender el cumplimiento de las
obligaciones a su cargo que se establecen en el presente documento y en la
Orden&#160; de Inserci&#243;n en caso de que el Anunciante no realice el pago en tiempo y
forma de la manera prevista en el Contrato de Inserci&#243;n</span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><b><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>4. IMPUESTOS. </span></b><span
lang=ES-MX style='font-size:10.0pt;font-family:"Arial","sans-serif"'>El
Anunciante pagar&#225; y ser&#225; responsable del pago de todos los impuestos, actuales
y/o futuros que se generen con motivo de la Campa&#241;a Publicitaria solicitada.
S&#243;lo estar&#225;n a cargo de Yahoo! los impuestos que le correspondan conforme a la
legislaci&#243;n fiscal vigente aplicable. Al momento de emitir la factura indicada
en el inciso 3 de los presentes T&#233;rminos y Condiciones, Yahoo! adicionar&#225; el
porcentaje correspondiente al Impuesto al Valor Agregado, as&#237; como cualquier
otro impuesto que resulte aplicable. </span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><b><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>5. UBICACI&#211;N DEL
ANUNCIO. </span></b><span lang=ES-MX style='font-size:10.0pt;font-family:"Arial","sans-serif"'>Salvo
lo establecido expresamente en el Contrato de Inserci&#243;n, la ubicaci&#243;n del
Contenido Publicitario dentro de los Sitios Web de las Compa&#241;&#237;as Yahoo! ser&#225;
determinada en la Orden de Inserci&#243;n. </span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><b><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>6. CONTROL Y
SUPERVISI&#211;N</span></b><span lang=ES-MX style='font-size:10.0pt;font-family:
"Arial","sans-serif"'>. Yahoo! se reserva el derecho de controlar y supervisar
el Contenido Publicitario del Anunciante y por lo tanto Yahoo! tendr&#225; la
facultad de cancelar o rechazar una Orden Inserci&#243;n, as&#237; como de suprimir o
eliminar de la Orden de Inserci&#243;n y/o del Contenido Publicitario, a su entera
discreci&#243;n, en cualquier momento, total o parcialmente cualquier Contenido
Publicitario, Anuncio Publicitario, palabra, imagen, texto, s&#237;mbolo o categor&#237;a
que Yahoo! considere que sea una marca, nombre comercial, denominaci&#243;n social,
nombre o marca registrada de un producto o servicio de un tercero o
perteneciente o reclamada por dicho tercero o que afecte o pueda afectar
derechos de terceros, de Yahoo! y/o de sus Afiliadas. </span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><b><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>7. ESTAD&#205;STICAS.</span></b><span
lang=ES-MX style='font-size:10.0pt;font-family:"Arial","sans-serif"'> Salvo lo
que se establezca en la el Orden de Inserci&#243;n, Yahoo! no garantiza las
estad&#237;sticas de uso o niveles de resultados de cada Anuncio Publicitario. El
Anunciante reconoce que las estad&#237;sticas de uso que entregue Yahoo! son las
medidas oficiales y definitivas del cumplimiento de Yahoo! de sus obligaciones
establecidas en el Contrato de Inserci&#243;n. Los procedimientos y tecnolog&#237;a
utilizados en la elaboraci&#243;n de dichas estad&#237;sticas podr&#225;n ser certificados y
auditados por una agencia independiente cuando as&#237; lo determine Yahoo!. Ninguna
otra estad&#237;stica de uso o de medici&#243;n de vistas, incluyendo aquellas preparadas
por el Anunciante o terceros servidores, ser&#225; aceptada por Yahoo! ni tendr&#225;
relevancia alguna para los efectos del Contrato de Inserci&#243;n</span></p>

<p class=p18 style='margin-right:.9pt;text-align:justify'><b><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>8. PLAZO Y
RENOVACI&#211;N. </span></b><span lang=ES-MX style='font-size:10.0pt;font-family:
"Arial","sans-serif"'>El plazo para cada Campa&#241;a Publicitaria se establecer&#225; en
la Orden de Inserci&#243;n. Sin embargo, el Anunciante podr&#225; solicitar la pr&#243;rroga
de dicho plazo, con cinco (5) d&#237;as h&#225;biles de anticipaci&#243;n al t&#233;rmino del
plazo, para lo cual y salvo por lo establecido expresamente en la Orden de
Inserci&#243;n, Yahoo! tendr&#225; la facultad para aceptar o no aceptar la pr&#243;rroga de
dicha Orden de Inserci&#243;n, as&#237; como de cualquier Orden de Inserci&#243;n publicitaria
adicional y sujeto a la disponibilidad de inventario de espacios publicitarios.
En caso de que Yahoo! decida prorrogar el plazo de la Orden de Inserci&#243;n, el precio
para el nuevo plazo estar&#225; sujeto a los cambios de tarifas que, en su caso,
determine Yahoo!. </span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><b><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>9. PROHIBICI&#211;N DE
CESI&#211;N O REVENTA DE ESPACIO DE PUBLICIDAD. </span></b><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>El Anunciante no
podr&#225; revender, ceder o transferir de cualquier forma, ninguno de los derechos u
obligaciones derivados del Contrato de Inserci&#243;n, salvo que Yahoo! lo autorice
por escrito. Cualquier reventa, cesi&#243;n o transferencia de los derechos y/o
obligaciones del Anunciante en contravenci&#243;n a lo dispuesto en este inciso,
ser&#225; causa de terminaci&#243;n inmediata de este Contrato de Inserci&#243;n, sin
responsabilidad alguna para Yahoo! y sin necesidad de declaraci&#243;n judicial.</span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><b><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>10. LIMITACI&#211;N DE LA
RESPONSABILIDAD. </span></b><span lang=ES-MX style='font-size:10.0pt;
font-family:"Arial","sans-serif"'>En caso de que Yahoo! (i) no publique un
Anuncio Publicitario de acuerdo con lo establecido en la Orden de Inserci&#243;n;
(ii) no entregue el n&#250;mero de vistas de p&#225;gina totales especificadas en la
Orden de Inserci&#243;n que en su caso corresponda, al t&#233;rmino del per&#237;odo se&#241;alado,
o (iii) incurra en cualquier otro incumplimiento, t&#233;cnico o de otra clase, que
impida que el Anuncio Publicitario aparezca conforme a lo establecido en la
Orden de Inserci&#243;n, la &#250;nica responsabilidad que asumir&#225; Yahoo!, frente al
Anunciante estar&#225; limitada, de conformidad al criterio de Yahoo! a: (i) la
inserci&#243;n del Anuncio Publicitario en fecha posterior en los t&#233;rminos
originalmente pactados &#243; (ii) la pr&#243;rroga del la Orden de Inserci&#243;n hasta que
se entregue el n&#250;mero de vistas de p&#225;gina totales acordado originalmente. En
caso de que no fuese posible la repetici&#243;n de la difusi&#243;n, el Anunciante podr&#225;
disponer de un cr&#233;dito equivalente a la cantidad que haya pagado en virtud de
la Orden de Inserci&#243;n para la difusi&#243;n de sus Anuncios Publicitarios, para lo
cual deber&#225; disponer de dicho cr&#233;dito en el plazo de treinta (30) d&#237;as corridos
contados a partir de la fecha en que Yahoo! hubiera debido realizar la difusi&#243;n
originalmente contratada. Yahoo! no ser&#225; responsable en ning&#250;n caso de
cualquier da&#241;o o perjuicio, incluyendo sin limitaci&#243;n, p&#233;rdida de ingresos o
utilidades, que de cualquier forma resulten o se relacionen con la Orden&#160; de
Inserci&#243;n o con la publicaci&#243;n del Anuncio Publicitario, inclusive en el caso
de que se hubiere informado a Yahoo! sobre la posibilidad de incurrir en dichos
da&#241;os. Sin perjuicio de lo anterior, Yahoo! no ser&#225; responsable por la falta o
retraso derivado de caso fortuito o fuerza mayor o cualquier otra circunstancia
fuera del control de Yahoo! que afecte en cualquier forma la producci&#243;n o
entrega de uno o m&#225;s Anuncios Publicitarios o de la totalidad de la Campa&#241;a
Publicitaria. Las partes acuerdan que Yahoo! no ser&#225; responsable de verificar
que una determinada agencia o agente sea el representante legalmente autorizado
para contratar publicidad en nombre de alguna otra persona f&#237;sica o moral, por
lo que si dicha agencia o agente se ostenta como tal, Yahoo! entender&#225; que
dicha declaraci&#243;n es de buena fe y la tendr&#225; por cierta. Asimismo, las partes
convienen que en ning&#250;n supuesto la responsabilidad de Yahoo! exceder&#225; el monto
total que resulte de la prestaci&#243;n de los servicios en t&#233;rminos del&#160; Contrato
de Inserci&#243;n.</span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><b><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>11. DECLARACIONES Y
GARANT&#205;AS.</span></b><span lang=ES-MX style='font-size:10.0pt;font-family:"Arial","sans-serif"'>
El Anunciante declara y garantiza que: (i) el Anunciante es el leg&#237;timo
propietario o titular autorizado de todos los derechos de autor, marcas,
logotipos y dem&#225;s derechos de propiedad intelectual relativos al Contenido
Publicitario de los Anuncios Publicitarios y que la exhibici&#243;n y publicaci&#243;n de
los mismos no viola ning&#250;n derecho de propiedad intelectual o industrial o de
cualquier otro tipo de terceros (ii) Ni el Contenido Publicitario ni su
inserci&#243;n en los Sitios Web de las Compa&#241;&#237;as Yahoo! son contrarios a la ley, al
moral</span><span lang=ES style='font-size:10.0pt;font-family:"Arial","sans-serif"'>,
a las buenas costumbres, al orden p&#250;blico o que, de alguna manera, puedan
inutilizar o da&#241;ar a Yahoo! o los equipos y/o sistemas de Yahoo! o de sus
usuarios; (iii) que el Anunciante ser&#225; responsable, tanto a efectos del
Contrato de Inserci&#243;n como frente a terceros, de las im&#225;genes, texto e
informaci&#243;n contenidas en el Contenido Publicitario. Ser&#225; responsabilidad del
Anunciante obtener todas las autorizaciones, p&#250;blicas o privadas, y efectuar
todos los pagos por la utilizaci&#243;n de los derechos de propiedad intelectual e
industrial, derechos de imagen u otros an&#225;logos&#160; que se contengan en el
anuncio; (iv)<i> </i>el Anunciante, as&#237; como la Campa&#241;a Publicitaria, cumplen
las normas vigentes sobre publicidad, incluida la efectuada por medios
electr&#243;nicos y &#8220;on-line&#8221;, as&#237; como cualquier otra normativa aplicable; (v)<i> </i>el
Anunciante no podr&#225; incorporar ni operar ning&#250;n mecanismo o aplicaci&#243;n que
impida al usuario que acceda a la p&#225;gina enlazada al Anuncio Publicitario
regresar al sitio Web de Yahoo! o a los Sitios Web de las Compa&#241;&#237;as Yahoo! al
pulsar la tecla de su navegador &#8220;Atr&#225;s&#8221;; (vi)<i> </i>los productos y/o
servicios, o la compa&#241;&#237;a publicitada a trav&#233;s de los Anuncios Publicitarios no
compiten directa o indirectamente con los productos y servicios de Yahoo! que
se ofrecen a trav&#233;s de su Red de </span><span lang=ES-MX style='font-size:10.0pt;
font-family:"Arial","sans-serif"'>Sitios Web.</span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><b><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>12. SUMINISTRO DE
CONTENIDO PUBLICITARIO. </span></b><span lang=ES-MX style='font-size:10.0pt;
font-family:"Arial","sans-serif"'>El Anunciante suministrar&#225; todo el Contenido
Publicitario en el formato, con la anticipaci&#243;n y con las caracter&#237;sticas
convenidas por ambas partes y de acuerdo con las pol&#237;ticas de Yahoo! a que se
hace referencia en la Orden de Inserci&#243;n, o por cualquier otro medio, mismas
que declara el Anunciante conocer. Dichas pol&#237;ticas podr&#225;n ser modificadas por
Yahoo! eventualmente, previo aviso al Anunciante por escrito con cinco (5) d&#237;as
h&#225;biles de anticipaci&#243;n. Yahoo! no estar&#225; obligado a publicar ning&#250;n Anuncio
Publicitario que no sea recibido de acuerdo con las pol&#237;ticas de Yahoo! o en la
forma y tiempo convenidos. En cualquier caso, el Anunciante asumir&#225; todos los
costos, gastos, impuestos y dem&#225;s obligaciones que se deriven del suministro
del Contenido Publicitario.</span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><b><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>13. TERMINACI&#211;N
ANTICIPADA.</span></b><span lang=ES-MX style='font-size:10.0pt;font-family:
"Arial","sans-serif"'> Salvo que se establezca lo contrario en la Orden de
Inserci&#243;n, la Orden de Inserci&#243;n no podr&#225; ser terminado anticipadamente por el
Anunciante, excepto que realizara el pago del precio total acordado para toda
la Campa&#241;a Publicitaria, es decir, de las cantidades que correspondieran hasta
el vencimiento del plazo especificado en la Orden de Inserci&#243;n.&#160;&#160; </span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><b><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>14. INDEMNIZACI&#211;N Y
RECLAMACI&#211;N JUDICIAL.</span></b><span lang=ES-MX style='font-size:10.0pt;
font-family:"Arial","sans-serif"'> El Anunciante ser&#225; siempre y en todo caso
responsable frente a Yahoo!, as&#237; como frente a cualesquiera terceros, de que la
difusi&#243;n de Anuncios Publicitarios, su Contenido Publicitario, o los contenidos
enlazados, no supongan la infracci&#243;n de cualesquiera normas o regulaciones que
sean de aplicaci&#243;n, o derechos de terceros. El Anunciante accede a indemnizar a
Yahoo! inmediatamente que sea requerido para ello, de todos los gastos, costos,
da&#241;os, perjuicios y p&#233;rdidas de cualquier tipo (incluyendo honorarios de
abogados) en que incurra Yahoo! como consecuencia de cualquier reclamaci&#243;n de
cualquier tipo, relativa a la publicaci&#243;n del Anuncio Publicitario o de su Contenido
Publicitario, el contenido enlazado, incluyendo las basadas en violaci&#243;n de
derechos de propiedad industrial o intelectual, falta de pago de cualesquiera
cantidades a cualesquiera titulares de derechos de propiedad intelectual y/o
sociedades de gesti&#243;n colectiva correspondientes, difamaci&#243;n, incumplimiento
del deber de confidencialidad, revelaci&#243;n de secretos, incumplimiento de
cualquier deber legal o reglamentario, publicidad il&#237;cita, falsa o enga&#241;osa,
y/o de cualquier material del Anunciante a que puedan acceder los usuarios a
trav&#233;s del Anuncio Publicitario. En el supuesto de que Yahoo! fuese objeto de
una reclamaci&#243;n judicial o extrajudicial, administrativa o de cualquier otra
&#237;ndole por cualquiera de las razones expuestas en esta secci&#243;n, el Anunciante
mantendr&#225; a Yahoo!, o a cualesquiera de las Afiliadas de Yahoo!, indemnes, y
asumir&#225; todos los costos, gastos, da&#241;os y perjuicios generados por ello, as&#237;
como las indemnizaciones que hubiesen de ser abonadas a terceros, multas,
apremios, costas y, en general, por cualesquiera cantidades a ser satisfechas
por Yahoo! o sus Afiliadas a cualquier tercero, incluidos cualquier &#243;rgano u
organismo p&#250;blico del pa&#237;s donde se haya acordado exhibir los Anuncios
Publicitarios..</span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><b><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>15. CONTRATISTAS
INDEPENDIENTES. </span></b><span lang=ES-MX style='font-size:10.0pt;font-family:
"Arial","sans-serif"'>Cada parte en este contrato es independiente de la otra,
por lo que ninguna de las partes por virtud de la celebraci&#243;n de presente&#160;
Contrato de Inserci&#243;n se considerar&#225; representante, agente, socio, asociado,
empleado, patr&#243;n o accionista de la otra parte. Asimismo, ninguna de las partes
tendr&#225; derecho o facultades para contratar en nombre y/o en representaci&#243;n de
la otra parte o para incurrir en obligaciones o responsabilidades en nombre de
la otra parte.</span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><b><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>16. DIVERSOS. </span></b><span
lang=ES-MX style='font-size:10.0pt;font-family:"Arial","sans-serif"'>El
Contrato de Inserci&#243;n (i) podr&#225; ser modificado s&#243;lo mediante acuerdo escrito
firmado por un representante autorizado de cada parte; y (ii) constituye el
testimonio del acuerdo total e &#237;ntegro entre las partes y reemplazar&#225;n
cualquier otro acuerdo, verbal o escrito, entre las mismas El Anunciante no
podr&#225; realizar declaraci&#243;n p&#250;blica sobre la existencia o contenido del Contrato
de Inserci&#243;n, sin la aprobaci&#243;n previa y por escrito de Yahoo!, la cual s&#243;lo
ser&#225; otorgada si Yahoo! lo considera correcto.</span></p>

<p class=p18 style='margin-right:.9pt;text-align:justify'><b><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>17. TERCER SERVIDOR
DE PUBLICIDAD. </span></b><span lang=ES-MX style='font-size:10.0pt;font-family:
"Arial","sans-serif"'>En caso de que Yahoo! autorice al Anunciante para
utilizar a un tercer servidor de publicidad (el &#8220;Tercer Servidor&#8221;) en relaci&#243;n
con el Contrato de Inserci&#243;n, las siguientes disposiciones tambi&#233;n ser&#225;n
aplicables:</span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>(i) El Anunciante
deber&#225; destinar cada Anuncio Publicitario a una zona de exhibici&#243;n y notificar
lo anterior a Yahoo! por lo menos con cuatro (4) d&#237;as h&#225;biles de anticipaci&#243;n a
la fecha en la cual el Tercer Servidor est&#233; programado para entregar dicho
Anuncio Publicitario en propiedad a Yahoo!. Cada Anuncio Publicitario ser&#225;
revisado y aprobado por escrito por Yahoo! antes de que &#233;ste pueda ser
entregado por el Tercer Servidor. (ii) El Anunciante deber&#225; alojar todos los
cambios programados, nuevos objetivos URLs, nuevas especificaciones en lenguaje
HTML, nuevos gr&#225;ficos y cualquier otro Anuncio Publicitario nuevo o revisado
(&#8220;Revisiones&#8221;) en una zona de exhibici&#243;n y deber&#225; notificar lo anterior a
Yahoo! por lo menos con cuatro (4) d&#237;as h&#225;biles de anticipaci&#243;n a la fecha en
que el Anunciante desea que tales Revisiones surtan efectos. Las Revisiones no
ser&#225;n implementadas hasta que sean aprobadas por Yahoo! por escrito. (iii) Si
el Anunciante descubre que &#233;l mismo o el Tercer Servidor ha entregado, o
motivado que se entregue un Anuncio Publicitario en propiedad a Yahoo! en
contravenci&#243;n a este Contrato de Inserci&#243;n, el Anunciante deber&#225; notificarlo
inmediatamente a Yahoo! (junto con una explicaci&#243;n escrita) y retirar el
Anuncio Publicitario de su colocaci&#243;n o rotaci&#243;n en propiedad de Yahoo!.
Ninguna disposici&#243;n en esta secci&#243;n limitar&#225; cualquier derecho o recurso de
Yahoo! en caso de tal contravenci&#243;n. (iv) En caso de que Yahoo! ejerza su
derecho para cancelar un Anuncio Publicitario de conformidad con la secci&#243;n
seis (6) de &#233;stos T&#233;rminos, Yahoo! deber&#225; notificarlo al Anunciante por
escrito. El Anunciante deber&#225; retirar el Anuncio Publicitario de la propiedad
de Yahoo! y de su rotaci&#243;n de publicidad a </span><span lang=ES
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>m&#225;s tardar dentro de
las cuatro (4) horas siguientes a la notificaci&#243;n escrita realizada por Yahoo!.</span></p>

<p class=p44 style='margin-right:.9pt;text-align:justify'><b><span lang=ES
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>18. PROPIEDAD
INTELECTUAL</span></b><span lang=ES style='font-size:10.0pt;font-family:"Arial","sans-serif"'>.
Cada una de las Partes reconoce la titularidad de la otra respecto a todos sus
derechos de propiedad intelectual, industrial, y sobre otros derechos an&#225;logos
sobre elementos, tecnolog&#237;a, know-how, marcas, logos y cualquier otro elemento
distintivo propiedad de las Partes. Ninguna estipulaci&#243;n del presente Contrato
de Inserci&#243;n podr&#225; interpretarse en el sentido de otorgar en favor del
Anunciante una licencia de cualquier clase sobre los derechos de propiedad
intelectual o industrial de Yahoo!. Sin perjuicio de lo anterior, por el&#160;
presente Contrato de Inserci&#243;n, el Anunciante concede a Yahoo!, quien acepta,
una licencia no exclusiva, gratuita, irrevocable, de car&#225;cter universal, por el
per&#237;odo que dure la incorporaci&#243;n de la Campa&#241;a de Publicidad en el sitio Web
de las Compa&#241;&#237;as Yahoo!, y tan amplia como en Derecho sea necesario para
realizar la difusi&#243;n publicitaria a la que se obliga Yahoo! en virtud del
Contrato. El Anunciante declara, bajo su exclusiva responsabilidad, que ostenta
todos los derechos, facultades y t&#237;tulos necesarios para operar la licencia
otorgada en virtud del Contrato de Inserci&#243;n</span></p>

<p class=MsoNormal style='text-align:justify'><b><span lang=ES-MX
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>19. LEGISLACI&#211;N
APLICABLE</span></b><span lang=ES-MX style='font-size:10.0pt;font-family:"Arial","sans-serif"'>.
</span><span lang=ES-TRAD style='font-size:10.0pt;font-family:"Arial","sans-serif"'>Las
Partes convienen en someterse para la interpretaci&#243;n y cumplimiento del
Contrato de Inserci&#243;n, a las <span style='color:#333333'>leyes del Estado de la
Florida </span></span><span lang=ES style='font-size:10.0pt;font-family:"Arial","sans-serif"'>con
independencia de las reglas de conflicto de leyes que de otra manera resultaren
aplicables o las presunciones que favorezcan a cualquiera de las partes.</span><span
lang=ES style='font-size:10.0pt;font-family:"Arial","sans-serif";color:#333333'>
y acuerdan expresamente en someterse a la jurisdicci&#243;n personal y exclusiva de
las cortes de, </span><span lang=ES-CO style='font-size:10.0pt;font-family:
"Arial","sans-serif"'>del Condado Miami-Dade, Florida, Estados Unidos de
Am&#233;rica, renunciando a cualquier otro foro que pudiera corresponderles por
raz&#243;n de sus domicilios presentes o futuros.</span><span lang=ES
style='font-size:10.0pt;font-family:"Arial","sans-serif";color:#333333'> Sin
embargo, la falta de Yahoo de ejercer o hacer efectivo alg&#250;n derecho o
provisi&#243;n de los establecidos en el Contrato de Inserci&#243;n no constituir&#225;
renuncia a dicho derecho o provisi&#243;n. Si alg&#250;n tribunal de jurisdicci&#243;n
competente resuelve que alguna disposici&#243;n del Contrato de Inserci&#243;n es
inv&#225;lida, las partes de cualquier modo acuerdan que la corte deber&#225; valorar y
darle efecto a la intenci&#243;n de las partes reflejada en dicha disposici&#243;n,
manteniendo las restantes disposiciones del Contrato de Inserci&#243;n en pleno
vigor y efectividad. </span><span lang=ES-MX style='font-size:10.0pt;
font-family:"Arial","sans-serif";color:#333333'>Las partes acuerdan
expresamente excluir las disposiciones de la Convenci&#243;n de las Naciones</span><span
lang=ES-MX style='font-size:10.0pt;font-family:"Arial","sans-serif"'> Unidas
sobre Compraventa Internacional de Mercader&#237;as</span><span lang=ES-TRAD
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>. Ninguna condici&#243;n o
t&#233;rmino fuera de los estipulados&#160; en esta Orden de Inserci&#243;n y estos </span><span
lang=ES-MX style='font-size:10.0pt;font-family:"Arial","sans-serif"'>T&#233;rminos y
Condiciones del Programa para el Servicio de Publicidad en L&#237;nea comprometen a
Yahoo!, a menos que &#233;ste haya aceptado aquellos por escrito. En caso de que se
presente una contradicci&#243;n entre la Orden de Inserci&#243;n y los T&#233;rminos y
Condiciones del Programa para el Servicio de Publicidad en L&#237;nea los &#250;ltimos&#160; tendr&#225;n
prioridad y deben acatarse.</span></p>

<p class=MsoNormal style='text-align:justify'><span lang=ES style='font-size:
10.0pt;font-family:"Arial","sans-serif";color:#333333'>&nbsp;</span></p>

<p class=MsoNormal style='text-align:justify'><span lang=ES-TRAD
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='margin-right:.9pt;text-align:justify'><span
lang=ES-TRAD style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='margin-right:.9pt;text-align:justify'><span lang=ES
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='text-align:justify'><span lang=ES style='font-size:
10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='text-align:justify'><span lang=ES-CO
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='text-align:justify'><span lang=ES-CO
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='text-align:justify'><span lang=ES-CO
style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal style='text-align:justify'><span lang=ES-CO
style='font-size:10.0pt'>&nbsp;</span></p>

<p class=MsoNormal><span lang=ES style='font-size:10.0pt;font-family:"Arial","sans-serif"'>&nbsp;</span></p>

<p class=MsoNormal><span lang=ES style='font-size:16.0pt'>&nbsp;</span></p>

</div>

</body>

</html>
