<html><body><p><strong>T&#201;RMINOS Y CONDICIONES GENERALES Y TERMINOS DEL PROGRAMA</strong></p>&#10;&#10;<ol><li><p><strong>INTRODUCCI&#211;N Y DEFINICIONES.</strong> Nosotros le permitimos a usted y, en su caso, a los Usuarios Autorizados, acceder a ciertos productos, servicios, c&#243;digos y/o programas (cada uno un "<strong>Programa</strong>") para su uso, sujeto a su aceptaci&#243;n y cumplimiento con estos T&#233;rminos y Condiciones Generales (los "<strong>T&#233;rminos y Condiciones Generales</strong>"), los t&#233;rminos y condiciones de Programas a los cuales se suscriba (cada uno "<strong>T&#233;rminos del Programa</strong>"), si cualquiera, y los t&#233;rminos y condiciones especiales contenidos en cualquier Orden(es) de Inserci&#243;n aplicable(s) que usted o su(s) Afiliada(s) celebren, en l&#237;nea o fuera de l&#237;nea, que espec&#237;ficamente se refieran a estos T&#233;rminos y Condiciones Generales y/o a los T&#233;rminos del Programa aplicable (cada una se denominar&#225; "<strong>Orden de Inserci&#243;n</strong>") (denominados conjuntamente el "<strong>Contrato</strong>"). En el Contrato, (i) "<strong>nosotros</strong>," "<strong>nuestro</strong>," o "<strong>nos</strong>" significa la Compa&#241;&#237;a de Yahoo! que va a proveer el Programa aplicable, (ii) "<strong>Yahoo!</strong>" significa Yahoo! Hispanic Americas, LLC, (iii) una "<strong>Compa&#241;&#237;a de Yahoo!</strong>" significa Yahoo!, Yahoo!, Inc., Overture Services, Inc. ("<strong>Overture</strong>" o "<strong>Yahoo! Search Marketing</strong>"), Overture Search Services (Ireland) Limited ("OSSIL"), u otra Afiliada de Yahoo! o de Overture, (iv) las "<strong>Entidades de Yahoo!</strong>" son las Compa&#241;&#237;as de Yahoo! y sus funcionarios, directores, consultores, contratistas, agentes, abogados, empleados, terceros proveedores de servicios, y terceros que distribuyan tus anuncios a trav&#233;s de la Red de Distribuci&#243;n, (v) los "<strong>Sitios Web de las Compa&#241;&#237;as de Yahoo!</strong>" significan todas las p&#225;ginas de los sitios web, incluyendo cualquier Micrositio, que sean propiedad, operados, autorizados, y hospedados por o para Compa&#241;&#237;as de Yahoo!, (vi) "<strong>Yahoo! C&#243;digo</strong>" es el c&#243;digo propietario de software y instrumentos relacionados que le podemos ofrecer en conexi&#243;n con una Programa, y cu&#225;l forman parte de tal Programa (vii) "<strong>Red de Distribuci&#243;n</strong>" significa la red de canales de publicidad, incluyendo cualquier tipo de medio, aplicaciones, y aparatos a trav&#233;s de los cuales nosotros distribuimos los anuncios, ya sea dentro o fuera de los Sitios Web de las Compa&#241;&#237;as de Yahoo!, (viii) "<strong>usted</strong>" y "<strong>su</strong>" significan la entidad que suscribe este Contrato, el nombre de la compa&#241;&#237;a que usted proporcion&#243; durante el registro en l&#237;nea, o el nombre de la compa&#241;&#237;a en una Orden de Inserci&#243;n, y cualquiera de sus Afiliadas que ejecuten una Orden de Inserci&#243;n para cualquier programa, (ix) "<strong>Afiliada</strong>" significa, con respecto a una entidad, cualquier otra entidad que directa o indirectamente controla, es controlada por, o est&#225; bajo control com&#250;n con dicha entidad, (x) "<strong>Usuarios Autorizados</strong>" significa sus agentes, representantes, contratistas, y cualquier otra persona o entidad actuando o aparentemente actuando en su nombre, y sus Afiliadas que tengan acceso al Programa sin ejecutar una Orden de Inserci&#243;n, y (xi) "<strong>IPI</strong>" significa informaci&#243;n personal identificable. Los t&#233;rminos utilizados pero no definidos aqu&#237; tendr&#225;n el significado que se les otorgue a dichos t&#233;rminos en cualesquiera T&#233;rminos del Programa u Orden de Inserci&#243;n, seg&#250;n resulte aplicable. Los t&#233;rminos utilizados en cualesquiera T&#233;rminos del Programa u Orden de Inserci&#243;n, pero que no est&#233;n ah&#237; definidos, tendr&#225;n el significado que se les otorgue en estos T&#233;rminos y Condiciones Generales. Todas las definiciones ser&#225;n aplicables tanto para su denominaci&#243;n en plural como en singular, seg&#250;n lo requiera el contexto.</p>&#10;&#10;</li>&#10;<li><p><strong>CARGOS, HONORARIOS, Y PAGO.</strong> Para cualquier Programa al cual usted se suscriba, est&#225; de acuerdo en que nos pagar&#225; todos los cargos a su cuenta en la moneda indicada por nosotros. Usted est&#225; de acuerdo en que nuestras medidas son las definitivas en t&#233;rminos del Contrato y que ser&#225;n utilizadas para calcular sus cargos. Usted est&#225; de acuerdo en que (i) nosotros podremos determinar su M&#233;todo de Pago por todos los cargos y honorarios en relaci&#243;n con cada Programa, incluyendo si usted se suscribe a un Plan de Pago, o alternativamente, (ii) si nosotros hemos determinado que le cobraremos en base a una factura, entonces le enviaremos una factura a su direcci&#243;n de correo o de correo electr&#243;nico (a nuestra discreci&#243;n) seg&#250;n consta en la Orden de Inserci&#243;n o seg&#250;n se requiera por la ley aplicable, y usted est&#225; de acuerdo en pagar dichos cargos, sin compensaci&#243;n o deducci&#243;n dentro de los 30 d&#237;as siguientes a la fecha de la factura. Si nosotros estamos de acuerdo en su solicitud para enviar una factura a un tercero en su nombre, usted conviene en que dicho tercero pagar&#225; la factura en tiempo, y en caso de que dicha parte no realice el pago de la factura, usted estar&#225; obligado a pagar inmediatamente todos los montos previstos por la misma. Si usted nos proporciona un M&#233;todo de Pago y/o se suscribe en un Plan de Pago, usted est&#225; de acuerdo en obligarse por los T&#233;rminos del Programa del M&#233;todo de Pago y del Plan de Pago, seg&#250;n se describe m&#225;s abajo. Si nosotros no podemos recibir su pago de su M&#233;todo de Pago exitosamente, o si de cualquier manera no recibimos el pago a tiempo de parte de usted, usted est&#225; de acuerdo en pagar todas las cantidades debidas en ese momento por usted a nosotros cuando le sea solicitado y, adicionalmente a otros derechos, nosotros podemos suspender el desempe&#241;o, remover sus anuncios, y/o terminar cualquier convenio o contrato con usted. Todos los pagos por costos del servicio, cr&#233;ditos promoci&#243;nales no utilizados, y dep&#243;sitos iniciales no son reembolsables y son de nuestra propiedad. Usted est&#225; de acuerdo en someter cualquier conflicto en relaci&#243;n con cargos a sus cuentas a nosotros por escrito dentro de los 60 d&#237;as siguientes a la fecha en que usted haya incurrido en dicho cargo, de otra manera usted renuncia a dicho conflicto y dicho cargo ser&#225; final y no sujeto a cuestionamientos. Si usted no efect&#250;a el pago de la manera aqu&#237; especificada, usted parar&#225; intereses moratorios al 1% mensual (o el monto m&#225;s alto permitido por la ley si es menor a 1% mensual) de todos los cargos vencidos y debidos, y todos los gastos razonables (incluyendo gastos de abogados) en que hayamos incurrido al cobrar cantidades vencidas y debidas. Los cargos y honorarios no incluyen ning&#250;n impuesto por ventas, uso, valor agregado, retenci&#243;n, consumo o ning&#250;n otro impuesto o cargos gubernamentales (excluyendo nuestros impuestos sobre la renta), los cuales, en su caso, deber&#225;n ser pagados por usted y son adicionales a cualquier monto debido a nosotros. No le ser&#225; aplicable a usted ninguna retenci&#243;n de impuestos por parte de Yahoo!. Asimismo, no ser&#225; aplicable el pago de Impuesto al Valor Agregado (IVA), en virtud de que el servicio no es prestado en territorio nacional. Las cuentas sin actividad por m&#225;s de 24 meses podr&#225;n ser canceladas por nosotros, ocasion&#225;ndole a usted, un cargo por lo cual no exceder&#225; el menos de USD$25 (o su equivalente) o el saldo en la cuenta. Si existe un saldo a su favor (distinto de cr&#233;ditos promoci&#243;nales no utilizados, dep&#243;sitos iniciales que usted y nosotros hayamos acordado y, que no ser&#225;n reembolsables), nosotros haremos lo posible por rembolsar cualquier porci&#243;n de dicho saldo a favor que pueda ser debido a usted. En caso de que no nos sea posible rembolsar dicho saldo a favor utilizando la informaci&#243;n de contacto que conste en nuestro expediente, nosotros dispondremos del saldo a favor de acuerdo con el Contrato y con nuestras pol&#237;ticas y procedimientos.</p>&#10;&#10;</li>&#10;<li><p><strong>ACCESO.</strong> Usted est&#225; de acuerdo en que no: (i) utilizar&#225; ning&#250;n medio automatizado, incluyendo agentes, robots, scripts o "spiders" para acceder, monitorear, recolectar, o manejar su cuenta con nosotros, o acceder, monitorear, recolectar, o copiar los Sitios Web de las Compa&#241;&#237;as de Yahoo! o de los sistemas o cualquier informaci&#243;n de las Compa&#241;&#237;as de Yahoo!, excepto aquellos medios automatizados que expresamente hayan sido puestos a su disposici&#243;n por nosotros o autorizados por nosotros previamente por escrito (por ejemplo, herramientas de terceros aprobadas por nosotros), (ii) eludir&#225; ning&#250;n "robot exclusion header" en los Sitios Web de las Compa&#241;&#237;as de Yahoo! (incluyendo el uso de ning&#250;n aparato, software, o rutina para alcanzar dicho objetivo), (iii) interferir&#225; o intentar&#225; interferir con el trabajo de los Sitios Web de las Compa&#241;&#237;as de Yahoo!, Programas, o sistemas de las Compa&#241;&#237;as de Yahoo!, (iv) usar&#225; o combinar&#225; nuestros Programas con software ofrecido bajo una licencia abierta que pudiera crear cualquier obligaci&#243;n respecto a nuestros Programas y que sea contraria a este Contrato, ni otorgar&#225; a ning&#250;n tercero derechos o inmunidades con relaci&#243;n a la propiedad intelectual o derechos de propiedad intelectual de nuestros Programas, (v) usar&#225; ning&#250;n Programa en relaci&#243;n con alguna actividad peligrosa, o con cualquier otra actividad que pueda resultar en da&#241;o serio a nuestra propiedad, muerte, o da&#241;o f&#237;sico serio ni (vi) har&#225; accesible a nosotros o nuestras Afiliadas ning&#250;n IPI de visitantes, usuarios, o clientes de sus sitios Web en relaci&#243;n con su acceso o uso de nuestros Programas. Nuestros Programas, incluyendo sus contrase&#241;as relacionadas a sus cuentas, no podr&#225;n ser utilizadas ni puestas a disposici&#243;n de ning&#250;n tercero, salvo por Usuarios Autorizados. Usted est&#225; de acuerdo en notificarnos inmediatamente en caso de que tenga conocimiento de alg&#250;n riesgo relacionado con la seguridad de su cuenta con nosotros, tal como la revelaci&#243;n no autorizada o utilizaci&#243;n de su nombre de usuario o contrase&#241;a. Los Usuarios Autorizados deber&#225;n cumplir con el Contrato y usted ser&#225; responsable por los actos u omisiones en relaci&#243;n con el Contrato, as&#237; como por cualquier cargo, costo, honorario, o gasto en que puedan incurrir. Usted podr&#225; usar datos puestos a su disposici&#243;n en relaci&#243;n con un Programa &#250;nicamente para uso interno o para manejo de sus cuentas de publicidad y no podr&#225; publicar dichos datos, ni crear perfiles de nuestros usuarios. Para mejorar nuestro Programas, probamos con frecuencia el tr&#225;fico, implementaciones, y/o novedades, y usted acuerda en pagar todas los cargos establecidos en la Inserci&#243;n Orden o su cuenta en l&#237;nea (e.g., impresiones, pulsar) aplicable, durante dichas pruebas. Nosotros podremos redise&#241;ar o modificar la organizaci&#243;n, especificaciones, estructura, y/o apariencia de cualquier ubicaci&#243;n en la que sus anuncios sean exhibidos. Asimismo, nos reservamos el derecho de modificar o descontinuar la oferta de cualquier Programa o parte del mismo, considerando que en caso de descontinuar un Programa por el cual usted haya realizado un prepago, nosotros le proporcionaremos un cr&#233;dito o reembolso de cualquier actividad no desempe&#241;ada. Su Informaci&#243;n, Promociones (en su caso), y anuncios deber&#225;n cumplir con nuestras pol&#237;ticas y especificaciones, las cuales podremos modificar de tiempo en tiempo a nuestra entera discreci&#243;n. Las Compa&#241;&#237;as de Yahoo! podr&#225;n, de tiempo en tiempo, proveer "clicks," impresiones, cr&#233;ditos, y/o descuentos gratis, incluyendo aquellos relacionados con concursos, incentivos, promociones, o donativos. Si le ha sido otorgado un Acceso API o se le ha provisto de Anal&#237;ticos en relaci&#243;n con un Programa, usted est&#225; de acuerdo en obligarse conforme a los T&#233;rminos del Acceso API y del Programa Anal&#237;ticos seg&#250;n se especifican m&#225;s abajo.</p>&#10;&#10;</li>&#10;<li><p><strong>SU SITIO E INFORMACI&#211;N.</strong> Usted est&#225; de acuerdo en que nosotros no somos responsables por ning&#250;n aspecto de su sitio web o de sitios web de terceros. Asimismo usted reconoce y est&#225; de acuerdo en que: (i) toda la informaci&#243;n que usted nos proporcione o utilice o que sea proporcionada o utilizada en su nombre en relaci&#243;n con el Contrato y/o en su sitio web, incluyendo todas las creaciones, t&#237;tulos, descripciones, marcas, listados, res&#250;menes, palabras clave, "ad target options," dominios, contenido de anuncios, datos, alimentadores de datos, Grupos Selectos de Anuncios, Contenido, y URLs (cada uno de los anteriores, individual y colectivamente denominados "<strong>Informaci&#243;n</strong>") es y ser&#225;n actualizados para permanecer precisos, (ii) los sitios web a los que cualquier anuncio est&#233; enlazado, se ver&#225; sustancialmente igual para todos los usuarios independientemente de la ubicaci&#243;n del usuario final (considerando que usted podr&#225; exhibir diferente contenido para diferentes usuarios en la medida en que sea relevante para un Grupo Selecto de Anuncios y anuncios), y (iii) su sitio web no incluye ni incluir&#225; ning&#250;n contenido de nuestra propiedad o respecto del cual seamos titulares de una licencia, incluyendo cualquier anuncio publicado por nosotros o a trav&#233;s de nuestra Red de Distribuci&#243;n, excepto que sea de acuerdo a un contrato celebrado de manera independiente con nosotros.</p>&#10;&#10;</li>&#10;<li><p><strong>USO DE INFORMACI&#211;N.</strong> Con el objeto de participar en el(los) Programa(s), usted autoriza a las Entidades de Yahoo!, de manera universal, libre y gratuita, en relaci&#243;n con los Programas para: (i) usar, copiar, adaptar, reformatear, recompilar, manipular, comunicar a distancia, y/o modificar cualquier parte de la Informaci&#243;n para exhibirla y mostrarla p&#250;blicamente y para su distribuci&#243;n; (ii) acceder, elaborar &#237;ndices, almacenar en memoria "cache," y exhibir en el(los) sitio(s) web a los cuales su anuncio est&#233; enlazado, o a cualquier parte de los mismos, por cualquier medio, incluyendo "web spiders" y/o "crawlers"; (iii) crear y exhibir copias de cualquier texto, imagen, gr&#225;fica, audio o video en los sitios web a los que sus anuncios est&#233;n enlazados o en cualquier otra parte, y (iv) distribuir sus anuncios a trav&#233;s de la Red de Distribuci&#243;n. Usted est&#225; de acuerdo en que ninguna de las Entidades de Yahoo! ser&#225; responsable por sus anuncios o Informaci&#243;n, incluyendo su Grupo Selecto de Anuncios. Usted deber&#225; proporcionarnos toda la Informaci&#243;n para nuestra revisi&#243;n previamente a que sea incluida en nuestra Red de Distribuci&#243;n. Una Entidad de Yahoo! puede negar, no aceptar, editar, cancelar o remover cualquier anuncio, Informaci&#243;n, o espacio reservado a su entera discreci&#243;n en cualquier momento. Sus anuncios podr&#225;n ser sujetos de disponibilidad de inventario, y nosotros no garantizamos que sus anuncios ser&#225;n colocados o puestos a disposici&#243;n a trav&#233;s de ninguna parte de nuestra Red de Distribuci&#243;n, ni garantizamos que sus anuncios aparecer&#225;n en una posici&#243;n o rango particular. La decisi&#243;n final en relaci&#243;n con la inclusi&#243;n, relevancia, y ubicaci&#243;n de sus anuncios ser&#225; a nuestra entera discreci&#243;n.</p>&#10;&#10;</li>&#10;<li><p><strong>CONFIDENCIALIDAD.</strong> "<strong>Informaci&#243;n Confidencial</strong>" significa cualquier informaci&#243;n revelada a usted por nosotros, ya sea directa o indirectamente, de forma escrita, oral, o por inspecci&#243;n de objetos tangibles que son designados como "Confidencial," "Propios," o cualquier otra designaci&#243;n similar. No se considerar&#225; Informaci&#243;n Confidencial que: (i) sea conocida p&#250;blicamente y que haya sido puesta a disposici&#243;n del dominio p&#250;blico previamente al momento en que fue revelada, (ii) sea p&#250;blicamente conocida y puesta a disposici&#243;n de manera general despu&#233;s de su revelaci&#243;n por el titular sin su intervenci&#243;n; (iii) ya haya sido puesta a disposici&#243;n de usted sin obligaciones de confidencialidad, como pueda ser indicado en sus archivos, antecedentes, y o cualquier otra evidencia comprobable, inmediatamente antes del momento de su revelaci&#243;n por nosotros. En ning&#250;n momento usted pueda: (a) revelar, vender, licenciar, transferir informaci&#243;n Confidencial, o (b) poner a disposici&#243;n de ninguna persona o entidad ninguna Informaci&#243;n Confidencial de la otra parte (excepto poni&#233;ndola a disposici&#243;n de los empleados y Usuarios Autorizados del titular de la Informaci&#243;n Confidencial que tengan una necesidad leg&#237;tima para conocerla), o (c) asesar, usar, reproducir, o copiar cualquier Informaci&#243;n Confidencial del titular de la misma, excepto que resulte necesario en relaci&#243;n con el prop&#243;sito para el que dicha Informaci&#243;n Confidencial sea revelada a usted, o en relaci&#243;n con lo previsto por el Contrato. Usted acuerda tomar toda medidas para proteger la confidencialidad de la Informaci&#243;n Confidencial y tambi&#233;n evitar que se divulgue y el uso no autorizado de la Informaci&#243;n Confidencial. Solamente por requerimiento de ley, usted podr&#225; divulgar Informaci&#243;n Confidencial, siempre y cuando se cumple lo siguiente: (a) usted nos notifique por escrito a la brevedad de dicho requerimiento (salvo que est&#233; expresamente prohibido por dichos requerimientos, citatorios, &#243;rdenes judiciales o procesos legales) previamente a su revelaci&#243;n, (b) a nuestra solicitaci&#243;n, usted coopere obtener ordenes de protecci&#243;n para proteger la informaci&#243;n para que no sea revelada p&#250;blicamente, (c) y considerando que dicha revelaci&#243;n estar&#225; limitada al m&#237;nimo necesario para cumplir con el requerimiento legal. Toda la Informaci&#243;n Confidencial deber&#225; permanecer en propiedad de nosotros y todos los documentos, medios electr&#243;nicos, y otros objetos tangibles que contengan o relacionados con cualquier Informaci&#243;n Confidencial deber&#225;n ser entregados a nosotros a la brevedad posible cuando sean previamente requeridos por escrito por nosotros o cuando se termine este Contrato. Ninguna disposici&#243;n de este Contrato deber&#225; impedir a usted o a las Compa&#241;&#237;as de Yahoo! cumplir con leyes y reglamentos que resulten aplicables en materia de privacidad. Si existe un conflicto entre el contrato y los t&#233;rminos aplicables de una pol&#237;tica de privacidad de alguna Compa&#241;&#237;a de Yahoo! (la "<strong>Pol&#237;tica de Privacidad</strong>") (seg&#250;n se incluya o enlace con alg&#250;n Sitio Web de una Compa&#241;&#237;a de Yahoo!), el Contrato deber&#225; prevalecer. Independientemente de cualquier disposici&#243;n contraria al Contrato o a la Pol&#237;tica de Privacidad aplicable, toda la informaci&#243;n y datos recolectados o recibidos por nosotros en relaci&#243;n con la provisi&#243;n del Programa aplicable y/o servicio y toda la informaci&#243;n descrita en la Pol&#237;tica de Privacidad podr&#225; ser compartida y usada por: (x) las Entidades de Yahoo! (y usted reconoce que el pa&#237;s de la Entidad de Yahoo! recibiendo la informaci&#243;n o data no podr&#225; ofrecer el mismo nivel de protecci&#243;n del pa&#237;s donde la informaci&#243;n o data fue recogida) y/o (y) ciertos terceros selectos &#250;nicamente de manera an&#243;nima. Usted no podr&#225; emitir ning&#250;n comunicado de prensa u otra declaraci&#243;n p&#250;blica en relaci&#243;n con el Contrato, los Programas, o una Compa&#241;&#237;a de Yahoo! sin nuestro previo consentimiento por escrito.</p>&#10;&#10;</li>&#10;<li><p><strong>DECLARACIONES.</strong> Usted declara, garantiza y conviene en que: (i) usted tiene los derechos, autoridad, y cualquier permiso y consentimiento requerido para celebrar este Contrato, (ii) usted es una persona de negocios, no un consumidor, (iii) el uso que usted haga de cada Programa es &#250;nicamente para prop&#243;sitos legales, (iv) toda la informaci&#243;n est&#225; libre de virus, caballos Troyanos, "trap doors," "back doors," "Easter eggs," bombas l&#243;gicas, gusanos, bombas de tiempo, "cancelbots," y/o cualquier otra rutina de programa computacional que pueda potencialmente da&#241;ar, interferir, interceptar, o expropiar cualquier sistema de datos o informaci&#243;n de cualquier Compa&#241;&#237;a de Yahoo!, (v) un "click" en su anuncio no: causar&#225; da&#241;o a la computadora de un usuario, descargar&#225; una aplicaci&#243;n de software, cambiar&#225; las aplicaciones del usuario, o crear&#225; series de anuncios m&#250;ltiples, consecuentes e independientes (incluyendo aquellos por ventanas "pop-up" o "pop-under"), (vi) usted no estar&#225; involucrado, ni provocar&#225; que otros se involucren en env&#237;o de "spam" o de actividades de mercadotecnia, "clicking," o impresi&#243;n que resulten impropias, maliciosas, o fraudulentas (seg&#250;n lo determinemos nosotros) en relaci&#243;n con alg&#250;n Programa, (vii) que hasta donde usted tiene conocimiento o podr&#237;a razonablemente tener conocimiento o pueda llegar a conocer o razonablemente llegar a conocer durante el tiempo en que este Contrato permanezca vigente, la Informaci&#243;n, los anuncios (incluyendo productos y servicios a que hagan referencia), los sitios web a los que los anuncios enlacen, todos los correos electr&#243;nicos, cartas y otros materiales y tecnolog&#237;a en relaci&#243;n con los mismos, cualquier herramienta o c&#243;digo que usted utilice o ponga a disposici&#243;n en relaci&#243;n con un Programa, y/o cualquier acto u omisi&#243;n que usted realice en relaci&#243;n con un Programa con las Entidades de Yahoo!: (1) no violan ninguna ley, estatuto, tratado, reglamento, contracto, o nuestras pol&#237;ticas o lineamientos (conjuntamente las "Leyes"), y cualesquiera Leyes donde los anuncios y/o Promociones (en su caso) sean distribuidas y/o exhibidas, (2) no infringe ning&#250;n derecho de autor, patente, marca, secreto industrial, u otro derecho de propiedad intelectual de ninguna persona o entidad, (3) no incumple ning&#250;n deber o derecho en relaci&#243;n con ninguna persona o entidad, incluyendo derechos de publicidad y/o privacidad, (4) no son falsos, enga&#241;osos, err&#243;neos, poco &#233;ticos, difamatorios o amenazantes, y (5) no reflejan (seg&#250;n nuestro criterio) de manera negativa la reputaci&#243;n o buena fe de las Entidades de Yahoo!, (viii) no realizar&#225; ingenier&#237;a reversible, desarmar&#225;, reconstruir&#225;, descompilar&#225;, copiar&#225;, o crear&#225; obras derivadas de ning&#250;n Programa, o de ning&#250;n aspecto de las mismas, o Informaci&#243;n Confidencial, incluyendo el c&#243;digo fuente o algoritmos, (ix) usted no alterar&#225; o eliminar&#225; ninguna identificaci&#243;n, marca, derecho de autor, u otro aviso en relaci&#243;n con ning&#250;n aspecto de los Programas, (x) usted cumplir&#225; con cualquier sanci&#243;n, regulaciones relativas a importaci&#243;n y exportaci&#243;n con relaci&#243;n a su uso del Programa y est&#225; de acuerdo en obtener todas las licencias necesarias para usar, exportar, re-exportar o importar nuestros Programas seg&#250;n resulte aplicable, y (xi) usted no proporcionar&#225; acceso a los Programas, excepto a los Usuarios Autorizados o empleados, quienes deber&#225;n estar obligados por escrito a cumplir las restricciones de uso y confidencialidad, mismas que no ser&#225;n menos protectoras para nosotros que aquellas contenidas en el Contrato.</p>&#10;&#10;</li>&#10;<li><p><strong>INDEMNIZACI&#211;N.</strong> Usted est&#225; de acuerdo en indemnizar, defender, y sacar en paz y a salvo a las Entidades de Yahoo! respecto de cualquier reclamaci&#243;n de terceros, ya sea actual o presunta (conjuntamente los "<strong>Reclamos</strong>"), que puedan surgir o est&#233;n relacionados con su Informaci&#243;n y/o anuncios, el uso que usted o sus Usuarios Autorizados realicen de cualquier Programa, el sistema de las Compa&#241;&#237;as de Yahoo!, o los Sitios Web de las Compa&#241;&#237;as de Yahoo!, su sitio web, o el incumplimiento del Contrato por su parte o la de sus Usuarios Autorizados. Usted est&#225; de acuerdo en ser el &#250;nico responsable para defender cualquier Reclamo en contra de una Entidad de Yahoo!, sujeto a los derechos de dicha Entidad de Yahoo! para participar con un abogado de su elecci&#243;n y por el pago de todos los juicios, sentencias, da&#241;os, p&#233;rdidas, responsabilidades, costos, y gastos incluyendo gastos razonables de abogados, que resulten de cualquier Reclamo en contra de una Entidad de Yahoo!, considerando que usted no estar&#225; de acuerdo con ninguna sentencia que imponga alguna obligaci&#243;n o responsabilidad a una Entidad de Yahoo! sin su previo consentimiento expreso y por escrito.</p>&#10;&#10;</li>&#10;<li><p><strong>RENUNCIA DE GARANT&#205;AS.</strong> USTED EST&#193; DE ACUERDO EXPRESAMENTE EN QUE LOS PROGRAMAS, RED DE DISTRIBUCI&#211;N, &#205;NDICES, LOS SISTEMAS DE LAS COMPA&#209;&#205;AS DE YAHOO!, LOS SITIOS WEB DE LAS COMPA&#209;&#205;AS DE YAHOO!, EL C&#211;DIGO DE YAHOO!, Y DOCUMENTACI&#211;N SON PROVEIDOS EN UNA BASE "COMO ES," SIN GARANT&#205;A, DECLARACI&#211;N, O CONDICI&#211;N DE CUALQUIER TIPO, EXPRESA O IMPL&#205;CITA, Y PARA USO DEL MISMO BAJO SU PROPIO RIESGO. EN LA PRESENTE SE RESTRINGE EN NOMBRE DE TODAS LAS ENTIDADES DE YAHOO! TODAS Y CADA UNA DE LAS GARANT&#205;AS, DECLARACIONES O CONDICIONES, INCLUYENDO CUALQUIER GARANT&#205;A O CONDICI&#211;N DE T&#205;TULO, COMERCIABILIDAD, CALIDAD COMERCIAL, CALIDAD DE SERVICIO, CUMPLIMIENTO Y ADAPTABILIDAD PARA UN PROP&#211;SITO EN PARTICULAR.</p>&#10;&#10;</li>&#10;<li><p><strong>L&#205;MITE DE RESPONSABILIDAD.</strong> CUALQUIER RESPONSABILIDAD DE LAS ENTIDADES DE YAHOO! EN RELACI&#211;N CON ESTE CONTRATO, BAJO CUALQUIER CAUSA, ACCI&#211;N, O TEOR&#205;A, SER&#193; ESTRICTAMENTE LIMITADA A LA CANTIDAD PAGADA POR USTED A NOSOTROS POR VIRTUD DEL CONTRATO, DURANTE EL PER&#205;ODO DE LOS SEIS MESES ANTERIORES AL SUCESO QUE HAYA DADO LUGAR A LA RECLAMACI&#211;N Y USD $250,000 (O SU EQUVALENTE). EN NING&#218;N CASO SER&#193; RESPONSABLE ALGUNA ENTIDAD DE YAHOO! POR NING&#218;N DA&#209;O INDIRECTO, ESPECIAL, INCIDENTAL, CONSECUENCIAL, PUNITIVO, O EJEMPLAR QUE SURJA O EST&#201; RELACIONADO CON ESTE CONTRATO. USTED EST&#193; DE ACUERDO EN NO HACERNOS RESPONSABLE POR LA SELECCI&#211;N O RETENCI&#211;N DE NING&#218;N HECHO, ERROR, U OMISI&#211;N DE CUALQUIER TERCERO EN RELACI&#211;N CON EL CONTRATO, INCLUYENDO POR LO QUE RESPECTA A LOS CLICKS Y/O IMPRESIONES QUE REALICE CUALQUIER TERCERO EN SUS ANUNCIOS, INDEPENDIENTEMENTE DE LA INTENCI&#211;N DE DICHO TERCERO.</p>&#10;&#10;</li>&#10;<li><p><strong>TERMINACI&#211;N.</strong> En cualquier momento, por cualquier raz&#243;n, usted o nosotros podremos terminar voluntariamente y sin responsabilidad, el contrato y/o su participaci&#243;n en cualquier Programa, y nosotros podremos suspender o limitar su participaci&#243;n en cualquier Programa o parte del mismo, incluyendo la eliminaci&#243;n de sus anuncios. Una vez terminados cualesquiera T&#233;rminos del Programa o la suspensi&#243;n o descontinuaci&#243;n de cualquier Programa o su participaci&#243;n en el mismo, sus obligaciones de pago pendientes en las que haya incurrido bajo dicho Programa ser&#225;n inmediatamente exigibles y pagaderas. Las Cl&#225;usulas 2 y 3 (&#250;nicamente los enunciados segundo, cuarto, y quinto), 4(iii), y 5 a la 15 de estos T&#233;rminos y Condiciones Generales, los t&#233;rminos definidos en este Contrato, y las disposiciones especificadas en cualquiera de los T&#233;rminos de los Programas subsistir&#225;n a la terminaci&#243;n del Contrato.</p>&#10;&#10;</li>&#10;<li><p><strong>NOTIFICACIONES.</strong> Nosotros podremos realizar notificaciones a trav&#233;s de cualquier Sitio Web de Compa&#241;&#237;as de Yahoo!, o v&#237;a correo electr&#243;nico a la direcci&#243;n provista por usted. Es su responsabilidad asegurar que su informaci&#243;n de contacto y cuenta (incluyendo su correo electr&#243;nico y domicilio de facturaci&#243;n) est&#233; al corriente y sea correcta y usted deber&#225; notificarnos por escrito respecto de cualquier cambio a dicha informaci&#243;n. Toda notificaci&#243;n dirigida a nosotros deber&#225; ser enviada v&#237;a mensajer&#237;a inmediata o correo certificado, con acuse de recibo requerido, a: General Counsel, Yahoo! Hispanic Americas LLC., 701 First Avenue, Sunnyvale, California 94089 EUA. En caso de que usted se inscriba en uno o m&#225;s de los siguientes Programas, si est&#225;n disponibles en los Estados Unidos, Canad&#225;, o Brasil: Sponsored Search, Content Match, Search Submit, Travel Submit, Local Featured Listings, o Local "Enhanced Listings" (conjuntamente los "<strong>Programas de Overture</strong>"), Overture ser&#225; exclusivamente, en relaci&#243;n con los Programas de Overture, "<strong>nosotros</strong>," "<strong>nos</strong>," y "<strong>nuestros</strong>," como se refiere en estos T&#233;rminos y Condiciones Generales, los T&#233;rminos del Programa para los Programas de Overture, o cualquier Orden de Inserci&#243;n aplicable. En caso de que usted se suscriba a alg&#250;n Programa fuera de los Estados Unidos, Canada, o Brasil, OSSIL ser&#225; exclusivamente "<strong>nosotros</strong>," "<strong>nos</strong>," y "<strong>nuestros</strong>" seg&#250;n se refiere en estos T&#233;rminos y Condiciones Generales, los T&#233;rminos del Programa, y cualquier Orden de Inserci&#243;n aplicable. Independientemente de la disposici&#243;n para notificaciones prevista arriba, todas las notificaciones para Overture en relaci&#243;n con cualquier Programa de Overture u OSSIL deber&#225; ser enviada por medio de mensajer&#237;a privada o correo certificado, con acuse de recibo requerido, a: General Counsel, Yahoo! Search Marketing, 3333 Empire Avenue Burbank, California 91504 EUA. El Contrato no le permite suscribirse en nuestros programas en Australia, Jap&#243;n, o la Rep&#250;blica Popular China.</p>&#10;&#10;</li>&#10;<li><p><strong>LEGISLACI&#211;N APLICABLE.</strong> Los t&#233;rminos del Contrato y cualquier conflicto en relaci&#243;n con el mismo o entre usted y nosotros estar&#225; sujeto a las leyes del Estado de California, EUA, independientemente de los principios aplicables para conflictos de leyes. Usted y nosotros acordamos expresamente excluir las disposiciones de la Convenci&#243;n de las Naciones Unidas sobre Compraventa Internacional de Mercader&#237;as. Usted est&#225; de acuerdo en someterse a la jurisdicci&#243;n exclusiva de las cortes estatales y federales ubicadas en el Condado de Los &#193;ngeles o en el Condado de Santa Clara, California, o alg&#250;n otro lugar designado por nosotros. Cualquier reclamaci&#243;n en nuestra contra deber&#225; ser adjudicada de forma individual y no deber&#225; formar parte de ning&#250;n proceso relacionado con ninguna reclamaci&#243;n o controversia de ninguna otra parte.</p>&#10;&#10;</li>&#10;<li><p><strong>OTROS.</strong> El Contrato constituye la totalidad de los acuerdos entre las partes en relaci&#243;n con el objeto del mismo y prevalecer&#225; sobre cualquier contrato, propuesta, declaraci&#243;n, reclamaci&#243;n, y comunicaci&#243;n anteriores o de la misma fecha que conste en cualquier medio (incluyendo todas las instrucciones, anuncios, mensajes, y pol&#237;ticas), ya sean orales o escritos, en relaci&#243;n con el objeto aqu&#237; contenido. En caso de que exista conflicto entre los T&#233;rminos y Condiciones Generales, cualesquiera T&#233;rminos de Programas, u Orden de Inserci&#243;n, el conflicto ser&#225; resuelto de acuerdo con el siguiente orden de preferencia: (1) T&#233;rminos del Programa, (2) T&#233;rminos y Condiciones Generales, y (3) Orden de Inserci&#243;n. Independientemente de lo anterior, una Orden de Inserci&#243;n: (i) aplica &#250;nicamente a las cuentas listadas en la Orden de Inserci&#243;n, (ii) aplica &#250;nicamente a la Orden de Inserci&#243;n y no a ning&#250;n otro Programa(s) u Orden(es) de Inserci&#243;n, y (iii) espec&#237;ficamente identifica las disposiciones de los T&#233;rminos del Programa o de los T&#233;rminos y Condiciones Generales que modifican. Ning&#250;n otro t&#233;rmino o condici&#243;n distintos de los establecidos en los T&#233;rminos y Condiciones Generales o de cualesquiera T&#233;rminos del Programa u Orden(es) de Inserci&#243;n deber&#225;n obligarnos excepto que nosotros manifestemos nuestro consentimiento por escrito. &#218;nicamente un documento por escrito donde espec&#237;ficamente se renuncie al cumplimiento de alg&#250;n t&#233;rmino o condici&#243;n del Contrato y que sea suscrito por usted o por nosotros dar&#225; lugar a la renuncia del cumplimiento de dichas disposiciones. Ninguna renuncia realizada por usted o por nosotros respecto del incumplimiento de alguna disposici&#243;n de este Contrato deber&#225; ser entendida como renuncia a cualquier otro incumplimiento de dicha disposici&#243;n o una renuncia de la disposici&#243;n en si. Si cualquier disposici&#243;n del Contrato se declara inv&#225;lida o ineficaz por cualquier motivo, dicha invalidez no deber&#225; afectar el resto de las disposiciones del Contrato, y dicha disposici&#243;n inv&#225;lida o ineficaz deber&#225; ser reemplazada por una disposici&#243;n v&#225;lida que tenga un efecto econ&#243;mico similar. Nosotros no seremos responsables en t&#233;rminos del Contrato en virtud de cualquier falla o retraso en el desempe&#241;o de nuestras obligaciones con motivo de huelgas, escasez, disturbios, actos de terrorismo, insurrecciones, incendios, tormentas, inundaciones, explosiones, terremotos, interrupci&#243;n de electricidad o de Internet, virus de computadoras, fuerza mayor, guerra, acciones gubernamentales, o cualquier otro motivo que est&#233; m&#225;s all&#225; de nuestro control. Usted y nosotros somos contratistas independientes y nada en este Contrato deber&#225; interpretarse para crear, evidenciar, o implicar ninguna agencia, empleo, sociedad, "joint venture," o cualquier otro tipo de relaci&#243;n laboral entre usted y nosotros. Excepto que se prevea de otra manera en el Contrato, ni usted ni nosotros deberemos tener ning&#250;n derecho, poder, o autoridad para crear ninguna obligaci&#243;n o responsabilidad en nombre de otros y el Contrato no deber&#225; ser utilizado para beneficio de terceros ni deber&#225; entenderse que les otorga ning&#250;n derecho. Usted no podr&#225; ceder, sublicenciar, o transmitir el Contrato, as&#237; como ning&#250;n derecho u obligaci&#243;n que derive del mismo, excepto que nos lo notifique previamente por escrito y nosotros expresemos nuestro consentimiento por escrito. Cualquier cesi&#243;n, transmisi&#243;n, o intento de cesi&#243;n o transmisi&#243;n en violaci&#243;n de esta Cl&#225;usula 14 ser&#225; nulo y carecer&#225; de efecto y validez. Nosotros y nuestros subsecuentes cesionarios, y usted y sus subsecuentes cesionarios (cada uno sujeto al requisito de notificaci&#243;n arriba previsto) podr&#225;n ceder, delegar, sublicenciar, o de otra forma transmitir de tiempo en tiempo este Contrato, o los derechos u obligaciones aqu&#237; previstos, en todo o en parte, a cualquier persona o entidad, tales como sus Afiliadas o nuestras Afiliadas. Los Programas son de nuestra propiedad y est&#225;n protegidos por las leyes de propiedad intelectual aplicables a nivel estatal, federal, e internacional y nosotros retenemos todos los derechos, t&#237;tulos, e intereses en los programas, junto con las obras derivadas, modificaciones, mejoras, y actualizaciones, con excepci&#243;n de su Informaci&#243;n. Cualquier otro derecho que no se haya otorgado expresamente en el Contrato est&#225; reservado por nosotros y todas las licencias impl&#237;citas son renunciadas. Los encabezados utilizados en el Contrato son para prop&#243;sitos de referencia &#250;nicamente. El t&#233;rmino "incluyendo" tiene amplio significado en "incluyendo sin limitar" y no denota exclusividad. Nosotros podremos modificar el Contrato y/o las Pol&#237;ticas de Privacidad en cualquier momento, independientemente de la Cl&#225;usula 12 anterior, incluyendo dicha modificaci&#243;n en el Sitio Web de la Compa&#241;&#237;a de Yahoo! aplicable o por correo electr&#243;nico. Cualquier uso del Programa por parte de usted o de los Usuarios Autorizados despu&#233;s de dicha notificaci&#243;n ser&#225; entendido como una aceptaci&#243;n por su parte del Contrato y de las Pol&#237;ticas de Privacidad, incluyendo cualquier modificaci&#243;n a los mismos. Usted reconoce y est&#225; de acuerdo en que los servicios y obligaciones que debemos desempe&#241;ar en t&#233;rminos del presente documento podr&#225;n ser realizados por otra Compa&#241;&#237;a de Yahoo! y/o terceros proveedores de servicios.</p>&#10;&#10;</li>&#10;<li><p><strong>REPRESENTANTE.</strong> Si usted es una agencia de publicidad, comercializador de motor de b&#250;squeda, revendedor, o cualquier otra entidad que represente Anunciantes ("<strong>Representante</strong>"), esta secci&#243;n le es aplicable, y en dicho caso, "<strong>usted</strong>" o "<strong>su</strong>" significan Representante, cualquier Afiliada del Representante que pueda ejecutar una Orden de Inserci&#243;n, junto con los Anunciantes. "<strong>Anunciante</strong>" significa una entidad (incluyendo un &#250;nico propietario) la cual es o puede ser suscrita a un Programa por usted. Un Representante deber&#225; ser considerado, adem&#225;s de un Representante propiamente, como un Anunciante que se suscribe en un Programa. <strong>a.</strong> El Representante declara, garantiza, y conviene que: (i) es el agente autorizado por el Anunciante y tiene la autoridad legal para celebrar el Contrato en representaci&#243;n del Anunciante, tomar decisiones, y adoptar todas las medidas relacionadas con la cuenta del Anunciante, (ii) cuando el Representante ejecute una Orden de Inserci&#243;n o en alguna otra manera suscriba a un Anunciante en un Programa, se considerar&#225; que el Anunciante tambi&#233;n est&#225; celebrando el Contrato, (iii) el Representante no deber&#225;, sin previo consentimiento por escrito: (a) hacer ninguna declaraci&#243;n, garant&#237;a, o condici&#243;n en relaci&#243;n con ning&#250;n Programa o Entidad de Yahoo!, incluyendo que el Representante es una afiliada o socio de una Entidad de Yahoo!, (b) comprometerse con un Anunciante (ej., garantizar la ubicaci&#243;n de un anuncio) o probable Anunciante en relaci&#243;n con cualquier Programa, (c) negociar cualesquiera t&#233;rminos o condiciones relacionados con los Programas que puedan afectar los derechos, protecciones, y/o obligaciones de una Entidad de Yahoo!, y/o que sean inconsistentes con el Contrato, o (d) involucrarse en ninguna venta por televisi&#243;n o a distancia en relaci&#243;n con ning&#250;n Programa, y (iv) el Representante desempe&#241;ar&#225; sus deberes de conformidad con el Contrato de forma profesional y de acuerdo con los requerimientos establecidos por nosotros. Cuando nosotros lo solicitemos, el Representante deber&#225; entregarnos inmediatamente cada acuerdo que designe al Representante como agente del Anunciante y autorice al Representante para actual en nombre del Anunciante en relaci&#243;n con el Contrato. En caso de terminaci&#243;n de su relaci&#243;n con el Anunciante, el Representante est&#225; de acuerdo en que dicho Anunciante podr&#225; continuar utilizando la Informaci&#243;n, incluyendo antecedentes sobre la cuenta y del desempe&#241;o con respecto a sus anuncios, y el Representante no deber&#225; tener acceso API para dichas cuentas del Anunciante. El Representante no deber&#225; en ning&#250;n momento utilizar datos o informaci&#243;n recibida en relaci&#243;n con el contrato para realizar ninguna actividad de mercadotecnia dirigida a nuestros anunciantes existentes. Mientras que el Contrato permanezca vigente y durante los (12) doce meses posteriores, el Representante no deber&#225;, directa o indirectamente, solicitar empleo a nuestros empleados, consultores, o agentes. <strong>b. Responsabilidad de pago.</strong> Sin limitar otra disposici&#243;n del Contrato, el Representante y cada Anunciante deber&#225; ser conjunta e individualmente responsable por todas las obligaciones de pagos en t&#233;rminos de la Cl&#225;usula 2 de estos T&#233;rminos y Condiciones Generales, y usted en este acto renuncia a cualquier Ley que nos pueda requerir proceder en contra de uno o m&#225;s de ustedes previamente a proceder en contra de otros que puedan ser tambi&#233;n responsables. Independientemente de lo anterior, (i) si nosotros aprobamos el requerimiento de cr&#233;dito del Anunciante, nosotros haremos al Representante responsable por los pagos en t&#233;rminos de la Cl&#225;usula 2 anterior, &#250;nicamente en la medida en que el Representante haya recibido pagos de dicho Anunciante; por montos no recibidos por el Representante nosotros consideraremos al Anunciante como &#250;nico responsable ("<strong>Responsabilidad Secuencial</strong>") y (ii) en caso que el Representante (x) incumpla o supuestamente incumpla la Cl&#225;usula 15(a)(i) anterior, o (y) incumpla con nuestro requerimiento de confirmar si el Anunciante le ha proporcionado por adelantado fondos suficientes para realizar los pagos en t&#233;rminos de la Cl&#225;usula 2 anterior, el Representante ser&#225; obligado a pagar inmediatamente todos los montos debidos a nosotros independientemente de si ha recibido los pagos por parte de dicho Anunciante. Usted reconoce que nosotros podemos contactar directamente a cualquier Anunciante representado por el Representante, incluyendo si no hemos recibido el pago de la cuenta de dicho Anunciante dentro de los 60 d&#237;as siguientes a la fecha de la factura que resulte aplicable.</p>&#10;&#10;</li>&#10;<li><p><strong>EFECTIVIDAD DE FIRMAS ELECTR&#211;NICAS.</strong> <strong>a.</strong> Si el Contrato es un contrato electr&#243;nico, entonces esta Secci&#243;n ser&#225; aplicable con el objeto de establecer los t&#233;rminos legales obligatorios sobre el uso que usted realice de nuestros Programas, incluyendo los Sitios Web de las Compa&#241;&#237;as Yahoo!. Usted acepta el Contrato y los t&#233;rminos, condiciones, y notificaciones contenidos o referenciados en este documento al hacer clic en el bot&#243;n de "Acepto" en relaci&#243;n con su suscripci&#243;n. Esta acci&#243;n crea una firma electr&#243;nica que tiene la misma fuerza legal y efecto que una firma escrita a mano. Cuando usted hace clic en el bot&#243;n de "Acepto" durante el proceso de suscripci&#243;n, usted tambi&#233;n consiente en obtener el Contrato que se le proporciona en forma electr&#243;nica. <strong>b.</strong> Usted tiene el derecho de recibir el Contrato en forma no electr&#243;nica y puede requerir una copia no electr&#243;nica del Contrato antes o despu&#233;s de que usted firme electr&#243;nicamente el Contrato al presentarnos su solicitud como se especifica m&#225;s abajo. Usted tambi&#233;n tiene el derecho, en cualquier tiempo, de retirar su consentimiento para que el Contrato le sea proporcionado en forma electr&#243;nica. En caso de que usted elija retirar su consentimiento para que el contrato le sea proporcionado en forma electr&#243;nica, nosotros descontinuaremos su entonces vigente nombre de usuario y contrase&#241;a. Esto significa que usted no tendr&#225; el derecho a utilizar ning&#250;n Programa salvo y hasta que nosotros emitamos a usted un nuevo nombre de usuario y contrase&#241;a. Nosotros &#250;nicamente emitiremos a usted un nuevo nombre de usuario y contrase&#241;a una vez que hayamos recibido una copia firmada de una versi&#243;n no electr&#243;nica del Contrato, la cual le enviaremos a usted previa solicitud por escrito. Para retirar su consentimiento y/o solicitud de una copia no electr&#243;nica del Contrato, por favor env&#237;e una carta y un sobre estampado dirigido a usted mismo a la direcci&#243;n que resulte aplicable seg&#250;n lo establecido en la Cl&#225;usula 12, arriba. Su retiro del consentimiento deber&#225; ser efectivo dentro de un plazo razonable despu&#233;s de que nosotros recibamos la notificaci&#243;n del retiro de su consentimiento descrito arriba. Antes de dicha fecha efectiva, el Contrato electr&#243;nicamente firmado por y proporcionado a usted permanecer&#225; legalmente v&#225;lido y ejecutable. <strong>c.</strong> Con el objeto de acceder y retener el Contrato electr&#243;nico, usted debe tener acceso a Internet, ya sea directamente o a trav&#233;s de aparatos que permitan el acceso a contenido basado en la Web, y pagar cualquier cargo asociado con dicho acceso. Adicionalmente, usted deber&#225; utilizar todo el equipo necesario para realizar dicha conexi&#243;n al Internet (ej. una computadora y modem u otro aparato de acceso). Por favor imprima una copia del Contrato para sus archivos. Para retener una copia electr&#243;nica del Contrato, usted deber&#225; salvarlo en cualquier programa procesador de texto. Nosotros le notificaremos cualquier cambio en los requerimientos de hardware o software necesario para acceder y/o retener el Contrato que pueda crear un riesgo material que no le permitir&#225; a usted acceder y/o retener el Contrato electr&#243;nico.</p>&#10;&#10;</li>&#10;</ol><p><strong>T&#201;RMINOS DEL PROGRAMA DE FORMAS DE PAGO</strong> - En caso de que ud. participe en el Programa de Formas de Pago en un pa&#237;s en espec&#237;fico, los T&#233;rminos del Programa aplican.</p>&#10;&#10;<ol><li><p><strong>FACTURACI&#211;N Y FORMAS DE PAGO.</strong> Cuando usted haya proporcionado alguna forma de pago, como tarjeta de cr&#233;dito, tarjeta de cargo, o tarjeta bancaria ("Forma de Pago") en relaci&#243;n con el Programa, usted participa en el "<strong>Programa de Formas de Pago</strong>" y nos autorizar&#225; el cobro del M&#233;todo de Pago seg&#250;n lo acordado con estos T&#233;rminos de Programas de Formas de Pago para cualquiera y de todos los cargos y cuotas que se incurran en relaci&#243;n con el Programa, incluyendo cargos recurrentes. Estos tipos Formas de Pago que aceptamos y el momento adecuado de los cargos de facturaci&#243;n y cuotas pueden variar de acuerdo al Programa y el pa&#237;s; no obstante, no aceptamos tarjetas de d&#233;bito y usted no deber&#225; proveer tarjeta de d&#233;bito como forma de pago. Los t&#233;rminos de su Formas de Pago est&#225;n determinadas por contrato(s) entre usted y su instituci&#243;n financiera.</p>&#10;&#10;</li>&#10;<li><p><strong>AUTORIZACI&#211;N.</strong> Usted acepta mantener su informaci&#243;n en la Forma de Pago actualizada (como lo es su direcci&#243;n, tarjeta o n&#250;mero de cuenta, fecha de expiraci&#243;n, si es que existe), y nos autorizar&#225; actualizar la informaci&#243;n de las Formas de Pago con informaci&#243;n que obtengamos de su instituci&#243;n financiera, el banco emisor de su tarjeta de cr&#233;dito o tarjeta de d&#233;bito, o MasterCard o Visa. Nos autoriza que retengamos la informaci&#243;n de su M&#233;todo de Pago hasta que entonces usted revoque la autorizaci&#243;n de acuerdo con los procedimientos prescritos por nosotros. Cualquier revocaci&#243;n de su parte a esta autorizaci&#243;n ser&#225; efectiva: (a) si su Forma de Pago es una tarjeta de cr&#233;dito o cargo, cuando los cargos o cuotas asociados con el uso de Programas sea satisfactoriamente satisfecho, como lo es determinado por nosotros; o (b) si su M&#233;todo de Pago sea una cuenta bancaria, despu&#233;s de tres (3) d&#237;as h&#225;biles. Su revocaci&#243;n de esta autorizaci&#243;n no tendr&#225; efecto en responsabilidad en los cargos y cuotas que usted haya incurrido en relaci&#243;n con el uso del Programa, previa dicha revocaci&#243;n.</p>&#10;&#10;</li>&#10;<li><p><strong>RESULTADOS DE LA TERMINACI&#211;N.</strong> Secci&#243;n 2 (tercero y cuarto rengl&#243;n) y 3 de estos T&#233;rminos de los Programas de M&#233;todos de Pago perdurar&#225; cualquier terminaci&#243;n del Contrato.</p>&#10;&#10;</li>&#10;</ol><p><strong>T&#201;RMINOS DEL PROGRAMA DE PLAN DE PAGO</strong> - Si usted participa en el Programa de Plan de Pago en un pa&#237;s en espec&#237;fico, los siguientes T&#233;rminos del Programa ser&#225;n aplicables:</p>&#10;&#10;<ol><li><p><strong>M&#201;TODOS DE PAGO.</strong> Si usted usa un Plan de Pago, usted nos autoriza facturar su M&#233;todo de Pago por todos los cargos y cuotas en relaci&#243;n con cada Programa como se especifica en el M&#233;todo de Pago que usted seleccione ("<strong>Programa de Plan de Pago</strong>"). A menos que y hasta que usted o nosotros descontinuemos su suscripci&#243;n al plan de pago ("<strong>Plan de Pago</strong>"), su preautorizaci&#243;n para facturar su M&#233;todo de Pago ser&#225; valido hasta la terminaci&#243;n de este Contrato o la descontinuaci&#243;n del Plan de Pago por parte nuestra o su participaci&#243;n en la misma. Nosotros le enviaremos una notificaci&#243;n a su direcci&#243;n de correo electr&#243;nico asociada con su(s) cuenta del Programa, despu&#233;s de cada transacci&#243;n preautorizada para notificarle a usted que su(s) cuenta(s) ha sido cubierta y que los cargos y cuotas han sido pagadas. Dichos pagos deber&#225;n aparecer en el estado de cuenta peri&#243;dico enviado a su atenci&#243;n por parte del proveedor de su Forma de Pago. Nos reservamos el derecho a modificar, suspender, o terminar su derecho a prepago, y Plan de Pago y/o su participaci&#243;n en la misma en cualquier momento. Si modificamos el Plan de Pago, la notificaci&#243;n ser&#225; publicada en los Sitios de las Compa&#241;&#237;as de Yahoo! o usted ser&#225; notificado v&#237;a correo electr&#243;nico. Si usted no acepta dichos t&#233;rminos modificados, usted puede elegir descontinuar su suscripci&#243;n en el Plan de Pago en cualquier momento con s&#243;lo proveernos aviso por escrito antes de la fecha efectiva de dichos t&#233;rminos modificados. Su no terminaci&#243;n o uso continuo del Programa confirma que nosotros estamos autorizados a facturar su Forma de Pago autom&#225;ticamente y constituye su aprobaci&#243;n de los t&#233;rminos de cualquiera de dichos t&#233;rminos modificados. En relaci&#243;n con el Plan de Pago, usted consiente que los cargos equivalen o exceden su pago, entonces su anuncio ser&#225; removido de la Red de Distribuci&#243;n y usted incurrir&#225; en un saldo deudor por la cantidad de cualquier cargo pendiente incurrido bajo su(s) cuenta(s), incluyendo cualquier cantidad acumulada previo al tiempo de que su anuncio sea en efecto removido. Cargos ser&#225;n publicados en su cuenta y deber&#225;n ser pagados antes de que cualquiera de sus anuncios sean disponibles por medio de la Red de Distribuci&#243;n.</p>&#10;&#10;</li>&#10;<li><p><strong>TIPOS DE PLANES DE PAGOS.</strong> "<strong>Plan de Pago Tr&#225;fico Continuo</strong>": Bajo el Plan de Pago Tr&#225;fico Continuo, usted nos preautoriza peri&#243;dicamente facturar su Forma de Pago en forma recurrente por la cantidad que usted especifique. Su Forma de Pago ser&#225; autom&#225;ticamente facturada con la cantidad preautorizada cuando su cuenta tenga menos del aproximado de tres (3) d&#237;as de valor en cargos remanentes, como es determinado por nosotros. La cantidad preautorizada ser&#225; acreditada a su cuenta y, despu&#233;s de cualquier saldo deudor que usted pueda haber incurrido por los cargos en exceso de la cantidad que usted haya preautorizado sea deducido, el saldo estar&#225; disponible para pago para futuros cargos y cuotas; as&#237; como tambi&#233;n, mientras que la cantidad sea cagada a su Forma de Pago permanecer&#225; siendo la misma por el tiempo que usted participe en el Plan de Pago Tr&#225;fico Continuo, la cantidad real disponible en su cuenta para pagar futuros cargos y cuotas variar&#225; dependiendo de los cargos y cuotas que usted incurra. "<strong>Plan de Pago de Presupuesto a Plazo Fijo</strong>": Bajo el Plan de Pago de Presupuesto a Plazo Fijo, usted determinar&#225; su cantidad mensual de cargos a su cuenta(s) del Programa y usted nos preautorizar&#225; la facturaci&#243;n de su Forma de Pago cada mes en la cantidad especificada. No obstante, la cantidad mensual especificada, si usted excede su saldo disponible en cualquier mes, usted incurrir&#225; en un saldo deudor; este saldo deudor ser&#225; deducido de la pr&#243;xima cuenta facturada a su Plan de Pago y el saldo remanente ser&#225; acreditado en su cuenta para pagar futuros cargos.</p>&#10;&#10;</li>&#10;<li><p><strong>EFECTOS DE LA TERMINACI&#211;N.</strong> Ninguno de los t&#233;rminos y condiciones de los T&#233;rminos del Programa de Plan de Pagos deber&#225; permanecer vigente a la terminaci&#243;n de estos T&#233;rminos del Programa de Plan de Pagos o de los T&#233;rminos del Programa aplicables.</p>&#10;&#10;</li>&#10;</ol><p><strong>T&#201;RMINOS DEL PROGRAMA DE ACCESO API</strong>- Si usted participa en el Programa de Acceso API en un pa&#237;s en particular, los siguiente T&#233;rminos del Programa ser&#225;n aplicables.</p>&#10;&#10;<ol><li><p><strong>USO.</strong> Si nosotros le otorgamos Acceso API en relaci&#243;n con uno o m&#225;s Programas ("<strong>Programa de Acceso API</strong>"), el Acceso API ser&#225; considerado parte de dicho Programa. El "<strong>Acceso API</strong>" es la posibilidad, v&#237;a el C&#243;digo de API, para acceder a cierta informaci&#243;n y/o caracter&#237;sticas de cuenta de un Programa, y para ejecutar los comandos para su(s) cuentas de Programa. Usted podr&#225; no utilizar su Acceso API, incluyendo cualquier dato obtenido de ah&#237;, para prop&#243;sitos distintos de manejar su(s) cuenta(s) de Programa(s) al cual est&#233; relacionado el Acceso API. En caso de que se termine el uso de un Programa, su Acceso API a dicho Programa ser&#225; terminado inmediatamente. Nosotros podremos limitar, modificar o terminar su Acceso API a nuestra propia discreci&#243;n, en cualquier tiempo y dicha modificaci&#243;n podr&#225; requerir que usted realice cambios, a su propio cargo, al C&#243;digo API para continuar teniendo Acceso API. El "<strong>C&#243;digo API</strong>" es un software que permite Acceso API creado por usted o por nosotros utilizando una interfase SML/SOAP que nosotros especificamos. Usted podr&#225; no utilizar el Acceso API de acuerdo con esta secci&#243;n si usted es parte en otro contrato con una Compa&#241;&#237;a de Yahoo! que provea dicho acceso.</p>&#10;&#10;</li>&#10;<li><p><strong>USO.</strong> Si nosotros le proporcionamos un C&#243;digo Yahoo!, ya sea el C&#243;digo API por si solo o un software APRA ser incorporado al C&#243;digo API desarrollado por usted, nosotros le otorgamos una licencia no exclusiva, revocable, no transferible, no sublicenciable, limitada, para uso interno para utilizar el C&#243;digo Yahoo! proporcionado a usted por nosotros &#250;nicamente para el Acceso API. Previa solicitud, usted deber&#225; poner a nuestra disposici&#243;n el C&#243;digo API para nuestra revisi&#243;n, y notificarnos sobre las caracter&#237;sticas y funcionalidad de dicho C&#243;digo API y la aplicaci&#243;n a la cual conecta el C&#243;digo API. Su uso del Acceso API no deber&#225; representar una carga pesada no razonable o desproporcionada en nuestros sistemas (seg&#250;n lo determinemos) o exceder los l&#237;mites de frecuencia de acceso establecidos por nosotros de tiempo en tiempo. Si usted es un Representante, esta Cl&#225;usula le otorga a usted, y no al Anunciante(s), el Acceso API.</p>&#10;&#10;</li>&#10;<li><p><strong>EFECTOS DE TERMINACI&#211;N.</strong> Ninguno de los t&#233;rminos y condiciones de los T&#233;rminos del Programa de Acceso API deber&#225;n permanecer vigentes a la terminaci&#243;n de estos T&#233;rminos del Programa de Acceso API o de los T&#233;rminos del Programa respecto del cual le fue concedido el Acceso API.</p>&#10;&#10;</li>&#10;</ol><p><strong>TERMINOS DEL PROGRAMA DE ANAL&#205;TICOS</strong> - Si usted participa en el Programa de Anal&#237;ticos en un pa&#237;s en particular, los siguiente T&#233;rminos del Programa ser&#225;n aplicables.</p>&#10;&#10;<ol><li><p><strong>USO.</strong> Nosotros podremos proporcionarle Anal&#237;ticos en relaci&#243;n con uno o m&#225;s Programas para su uso ("Programas de Anal&#237;ticos"). Los "Anal&#237;ticos" es el C&#243;digo de Yahoo! para inserci&#243;n en sus p&#225;ginas Web para permitirle las herramientas anal&#237;ticas disponibles APRA su cuenta. Considerando que usted instale los Anal&#237;ticos, el C&#243;digo de Yahoo! ser&#225; entregado en el buscador de Internet del visitante a sus sitios Web durante la interacci&#243;n con sus sitios Web. Sujeto a los t&#233;rminos del Contrato, nosotros le otorgamos una licencia no exclusiva, revocable, no transferible, no sublicenciable, limitada, para uso interno con su cuenta de Programa para utilizar, ejecutar y desplegar Anal&#237;ticos en su sitio Web. Usted est&#225; de acuerdo que durante el proceso de instalaci&#243;n de los Anal&#237;ticos, nosotros podremos agregar ciertos par&#225;metros al URL asociado con su anuncio para habilitar los Anal&#237;ticos. Usted est&#225; de acuerdo en que usted no editar&#225; o borrar&#225; dichos par&#225;metros, los cuales permiten el funcionamiento adecuado de los Anal&#237;ticos y podr&#237;an ocasionar resultados inapropiados o inciertos. En relaci&#243;n con los Anal&#237;ticos, usted est&#225; de acuerdo en que usted no transmitir&#225;, directa o indirectamente, a una Entidad de Yahoo! ning&#250;n IPI de los visitantes a sus sitios Web.</p>&#10;&#10;</li>&#10;<li><p><strong>SU SITIO WEB.</strong> Mientras que los Anal&#237;ticos se encuentren en sus sitios Web, usted est&#225; de acuerdo en: (i) obtener todos los derechos y permisos necesarios para que las Compa&#241;&#237;as de Yahoo! utilicen los datos de Anal&#237;ticos, incluyendo informaci&#243;n estad&#237;stica y de tr&#225;fico recolectada por nosotros y/o proporcionada por usted, como se contempla en el Contrato, y (ii) mantener y adherirse a la pol&#237;tica de privacidad en sus sitios Web la cual deber&#225; como m&#237;nimo: (a) estar disponible a trav&#233;s de una liga clara y visible desde la p&#225;gina principal de su sitios Web y en cualquier otra p&#225;gina de sitio Web en la que los visitantes puedan proporcionar IPI, (b) cumplir con todas las Leyes aplicables y (c) contener lenguaje materialmente similar al siguiente:</p>&#10;&#10;<p>"Hemos contratado con Yahoo! para monitorear ciertas p&#225;ginas de nuestros sitios Web para el prop&#243;sito de reportar tr&#225;fico web, estad&#237;sticas, anuncios a trav&#233;s de clic, y/o otras actividades en nuestros Sitios Web. Ning&#250;n dato identificable personalmente es transferido a Yahoo! por nosotros. Cuando nosotros lo autoricemos, Yahoo! podr&#225; utilizar cookies, web beacons, y/u otro tipo de tecnolog&#237;as de monitoreo para recopilar estad&#237;sticas an&#243;nimas acerca de los visitantes a nuestros sitios Web. Sin embargo, si usted lo desea, podr&#225; quedar fuera de la recolecci&#243;n que Yahoo! realice de dicha informaci&#243;n fuera de la red de sitios Web de Yahoo!, haciendo clic en el siguiente link: http://docs.yahoo.com/info/privacy/us/ysmt.html."</p>&#10;&#10;</li>&#10;<li><p><strong>EFECTOS DE LA TERMINACI&#211;N.</strong> Ninguno de los t&#233;rminos y condiciones de los T&#233;rminos del Programa de Anal&#237;ticos deber&#225; permanecer vigente a la terminaci&#243;n de estos T&#233;rminos del Programa de Anal&#237;ticos o de los T&#233;rminos del Programa respecto del cual le fueron concedidos los Anal&#237;ticos.</p>&#10;&#10;</li>&#10;</ol><p><strong>T&#201;RMINOS DEL PROGRAMA DE EXHIBICI&#211;N DE PUBLICIDAD</strong> - Si usted participa en el Programa de Despliegue de Publicidad en un pa&#237;s en particular, los siguientes T&#233;rminos de Programa ser&#225;n aplicables.</p>&#10;&#10;<ol><li><p><strong>USO DEL PROGRAMA.</strong> Nosotros le proporcionamos acceso para el Programa de exhibici&#243;n de publicidad ("<strong>Programa de Exhibici&#243;n de Publicidad</strong>") para su uso. Usted est&#225; de acuerdo en que usted pagar&#225; por todas las impresiones y/o clics en los anuncios de usted que nosotros entregamos. "Anuncios Interrumpibles" son anuncios que son exhibidos sobre una base de espacio disponible y no est&#225;n garantizados para aparecer en la Red de Distribuci&#243;n y son designados como tal en una Orden de Inserci&#243;n. Salvo por los Anuncios Interrumplibles, el &#250;ltimo enunciado de la Cl&#225;usula 5 de los T&#233;rminos y Condiciones Generales no aplica a los anuncios distribuidos en t&#233;rminos del Programa de Exhibici&#243;n de Publicidad. Salvo por los Anuncios Interrumpibles, nosotros utilizaremos esfuerzos comercialmente razonables para entregar anuncios al final de un per&#237;odo, en las cantidades y lugares especificados en una Orden de Inserci&#243;n, seg&#250;n sea aplicable.</p>&#10;&#10;</li>&#10;<li><p><strong>UBICACI&#211;N DE LOS ANUNCIOS.</strong> Si su Informaci&#243;n, incluyendo cualquier actualizaci&#243;n, no es proporcionada dentro de los cuatro (4) d&#237;as h&#225;biles previos a la fecha determinada para su distribuci&#243;n o no est&#225;n de acuerdo a nuestras pol&#237;ticas y especificaciones, nosotros podremos distribuir, a nuestra elecci&#243;n: (i) anuncios de respaldo basado en informaci&#243;n que usted nos haya proporcionado previamente o (ii) anuncios de servicio p&#250;blico de nuestra elecci&#243;n, y facturarle a usted seg&#250;n las tarifas de la Orden de Inserci&#243;n. Independientemente el segundo enunciado de la Cl&#225;usula 14 de los T&#233;rminos y Condiciones Generales, nosotros podremos optimizar su campa&#241;a modificando ciertos puntos establecidos en una Orden de Inserci&#243;n. Nosotros debemos aprobar por anticipado y por escrito la prestaci&#243;n del servicio de anuncios por cualquier otro que no seamos nosotros. Para anuncios en una Orden de Inserci&#243;n que requiera l&#237;mites de frecuencia espec&#237;ficos, utilizaremos esfuerzos comercialmente razonables para cumplir con dichos l&#237;mites de frecuencia, considerando que usted est&#225; de acuerdo en que nosotros no somos responsables si sus anuncios son vistos en exceso del l&#237;mite de frecuencia.</p>&#10;&#10;</li>&#10;<li><p><strong>COMPENSACI&#211;N.</strong> Salvo por los Anuncios Interrumpibles, si nosotros no logramos entregar, al t&#233;rmino del periodo especificado en una Orden de Inserci&#243;n, el n&#250;mero de anuncios especificado en la Orden de Inserci&#243;n (sujeto a cualquier reducci&#243;n permitida en t&#233;rminos de la Cl&#225;usula 2 anterior) o los anuncios son entregados en un lugar equivocado, entonces (i) en relaci&#243;n con esta Cl&#225;usula 3 de los T&#233;rminos del Programa de Exhibici&#243;n de Publicidad &#250;nicamente, el primer enunciado de la Cl&#225;usula 10 de los T&#233;rminos y Condiciones Generales no ser&#225; aplicable , y (ii) su &#250;nico y exclusivo remedio estar&#225; limitado a lo siguiente, seg&#250;n la elecci&#243;n que realicemos a nuestra discreci&#243;n: (a) un reembolso de los cargos que representen los anuncios que no fueron entregados o que fueron entregados en el lugar equivocado, (b) ubicaci&#243;n de anuncios posteriormente en una posici&#243;n equiparable seg&#250;n sea determinado por nosotros y/o (c) una pr&#243;rroga del t&#233;rmino de la Orden de Inserci&#243;n con un reembolso representando cualquier anuncio no entregado que falte al final de dicha pr&#243;rroga del t&#233;rmino.</p>&#10;&#10;</li>&#10;<li><p><strong>TERMINACI&#211;N; EFECTOS DE TERMINACI&#211;N.</strong> Independientemente de lo dispuesto por la Cl&#225;usula 11 de los T&#233;rminos y Condiciones Generales, usted no podr&#225; cancelar una Orden de Inserci&#243;n bajo este Programa de Exhibici&#243;n de Publicidad. Si usted termina los T&#233;rminos del Programa de Exhibici&#243;n de Publicidad, todos los t&#233;rminos y condiciones de estos T&#233;rminos del Programa de Exhibici&#243;n de Publicidad se mantendr&#225;n vigentes hasta el momento en que todas las Ordenes de Inserci&#243;n en bajo este Programa hayan concluido. Las Cl&#225;usulas 3 y 4 de estos T&#233;rminos del Programa de Exhibici&#243;n de Publicidad permanecer&#225;n vigentes a la terminaci&#243;n de estos T&#233;rminos del Programa de Exhibici&#243;n de Publicidad.</p>&#10;&#10;</li>&#10;</ol><p><strong>T&#201;RMINOS DEL PROGRAMA DE B&#218;SQUEDA PATROCINADA Y CONTENT MATCH</strong> - Si usted participa en los Programas de B&#250;squeda Patrocinada y/o Content Match en un pa&#237;s en particular, los siguientes T&#233;rminos del Programa ser&#225;n aplicables.</p>&#10;&#10;<ol><li><p><strong>USO.</strong> Nosotros le proporcionamos a usted acceso a nuestro Programa de b&#250;squeda patrocinada y nuestro programa de Content Match ("<strong>Programa de B&#250;squeda Patrocinada</strong>" y "<strong>Programa de Content Match</strong>", respectivamente) para su uso. "<strong>Los Grupos de Anuncios Selectos</strong>" significan palabras clave que usted selecciona, as&#237; como ciertos errores ortogr&#225;ficos, combinaciones en singular/plural, y otras palabras clave relacionadas que nosotros podamos relacionar a sus anuncios basado en las palabras claves, sus propios anuncios, y/o los sitios Web a los que se liguen los anuncios. Por ejemplo, y sin limitar lo anterior, si usted selecciona la palabra "libro", su anuncio podr&#225; aparecer tambi&#233;n en respuesta a las palabras clave "libros" o "comprar libros". A discreci&#243;n de una Entidad de Yahoo!, un anuncio podr&#225; incluir t&#237;tulo, descripci&#243;n, texto y/o gr&#225;ficas.</p>&#10;&#10;</li>&#10;<li><p><strong>PAGO.</strong> Usted est&#225; de acuerdo en que, adicionalmente a cualquier costo aplicable por servicio, usted pagar&#225; por todos los clics realizados en sus anuncios. Sus anuncios est&#225;n sujetos al los requisitos m&#237;nimos entonces aplicables para su oferta para el Programa de B&#250;squeda Patrocinada y/o el Programa de Content Match, seg&#250;n sea aplicable. Si usted selecciona la opci&#243;n de presupuesto (seg&#250;n est&#233; disponible en relaci&#243;n con estas disposiciones y modificado por nosotros de tiempo en tiempo) usted est&#225; de acuerdo en: (i) asegurar que el monto que usted ha seleccionado para su presupuesto diario aproximado est&#225; razonablemente relacionado con los Grupos de Anuncios Selectos por los que usted est&#225; ofertando, y las cantidades que usted ofrezca en dichos Grupos de Anuncios Selectos; y (ii) a la brevedad incrementar&#225; su presupuesto diario aproximado a un monto apropiado, si su presupuesto diario no cumple con lo anterior.</p>&#10;&#10;</li>&#10;<li><p><strong>EFECTOS DE LA TERMINACI&#211;N.</strong> Las Cl&#225;usulas 2 y 3 de estos T&#233;rminos del Programa de B&#250;squeda Patrocinada y Content Match permanecer&#225;n vigentes a la terminaci&#243;n de los T&#233;rminos del Programa de B&#250;squeda Patrocinada y Content Match.</p>&#10;&#10;</li>&#10;<li><p><strong>T&#201;RMINOS ADICIONALES.</strong> Usted comprende que Overture es una subsidiaria de Yahoo! y que Yahoo! y Overture utilizan el Programa de B&#250;squeda Patrocinada y el Programa de Content Match para anunciar determinados productos y servicios.</p>&#10;&#10;</li>&#10;</ol><p><strong>T&#201;RMINOS DEL PROGRAMA DE CONSULTA DE B&#218;SQUEDA PRO, CONSULTA DE PRODUCTO Y CONSULTA DE VIAJE.</strong> Si usted participa los Programas de Consulta de B&#250;squeda Pro, Consulta de Producto y Consulta de Viaje en un pa&#237;s en particular, los siguientes t&#233;rminos y condiciones ser&#225;n aplicables:</p>&#10;&#10;<ol><li><p><strong>USO.</strong> Nosotros le proporcionamos acceso a nuestro Programa de Consulta de B&#250;squeda Pro ("Programa de Consulta de B&#250;squeda Pro"), nuestro Programa de Consulta de Producto ("Programa de Consulta de Producto"), y/o Programa de consulta de viaje ("Programa de Consulta de Viaje") para su uso. En relaci&#243;n con lo aqu&#237; descrito, un "&#205;ndice" significa una base de datos de documentos, p&#225;gina de Internet, y/o informaci&#243;n mantenida, controlada y/o comercializada por una o m&#225;s Compa&#241;&#237;as de Yahoo!, que puede ser puesto a disposici&#243;n a trav&#233;s de la Red de Distribuci&#243;n. Un &#205;ndice puede ser marcado utilizando nombres de terceros o cualquier combinaci&#243;n de las Compa&#241;&#237;as de Yahoo! con nombres de cualquier tercero.</p>&#10;&#10;</li>&#10;<li><p><strong>PAGO.</strong> Nos reservamos el derecho de cambiar el precio y/o el cargo m&#237;nimo mensual en cualquier tiempo previa notificaci&#243;n realizada con 30 d&#237;as de anticipaci&#243;n a usted, la cual deber&#225; ser enviada por correo electr&#243;nico. Sujeto a la disponibilidad del inventario de publicidad, el pago de costos m&#225;s altos, y cualesquiera t&#233;rminos, condiciones y/o pol&#237;ticas adicionales aplicables, la exhibici&#243;n de ciertos anuncios puede ser mejorada a trav&#233;s de caracter&#237;sticas que pueden ser puestas a disposici&#243;n de tiempo en tiempo de acuerdo con el anexo de precios aplicable. Adicionalmente a cualquier costo por servicio, usted pagar&#225; por todos los clics en sus anuncios, considerando que nosotros podremos facturarle a usted un cargo m&#237;nimo mensual de Estados Unidos $200 (o su equivalente) por Programa. &#218;nicamente para el Programa de Consulta de Producto y el Programa de Consulta de Viaje: Los Anuncios ser&#225;n clasificados en la categor&#237;a adecuada ya sea por usted o por nosotros, considerando que nos reservamos el derecho en cualquier momento para clasificar o re-clasificar cualquier anuncio no clasificado o clasificado incorrectamente (seg&#250;n sea determinado por nosotros a nuestra discreci&#243;n).</p>&#10;&#10;</li>&#10;<li><p><strong>T&#201;RMINOS ADICIONALES.</strong> Un "Proveedor Fuente" significa un tercero proveedor de servicios de creaci&#243;n fuente y/o optimizaci&#243;n fuente que es proporcionado por nosotros y crea Informaci&#243;n u optimiza anuncios en nuestro nombre para su inclusi&#243;n en un &#205;ndice. Si usted elige utilizar servicios de creaci&#243;n fuente y/o una optimizaci&#243;n fuente prestados por Un Proveedor Fuente o por nosotros, usted: (i) otorga al Proveedor Fuente y/o nosotros el derecho de crear informaci&#243;n y/o optimizar los anuncios; (ii) est&#225; de acuerdo &#241;eque dicha Informaci&#243;n y anuncios aplicables creados y/o optimizados por un Proveedor Fuente o por nosotros p+no podr&#225; ser utilizada para ning&#250;n servicio que no sea de una Compa&#241;&#237;a de Yahoo!; y (iii) est&#225; de acuerdo en permitir al Proveedor Fuente recolectar y proporcionarnos: (a) datos reunidos de los anuncios aplicables y (b) conversi&#243;n de datos reunidos de dichos anuncios, considerando que usted instale el software necesario para permitir los Anal&#237;ticos. Si usted o el Proveedor Fuente presentan para consulta informaci&#243;n, anuncios o cualquier parte de los mismos que no cumpla con nuestro requisitos (incluyendo la imposibilidad para actualizar la Informaci&#243;n aplicable) o que sean de otra manera inaceptables, nosotros podremos excluir y/o continuar utilizando anuncios existentes e Informaci&#243;n seg&#250;n sea aplicable. USTED EST&#193; DE ACUERDO EN QUE TODA LA INFORMACI&#211;N Y ANUNCIOS CREADOS U OPTIMIZADOS POR UN PROVEEDOR FUENTE Y/O NOSOTROS EST&#193; PROVISTA EN UNA BASE "COMO EST&#193;" SIN GARANT&#205;A, DECLARACI&#211;N O CONDICI&#211;N DE NING&#218;N TIPO, EXPRESA O IMPL&#205;CITA, Y QUE EL USO QUE USTED REALICE DE LA MISMA ES BAJO SU PROPIO RIESGO. La Cl&#225;usula 10 de los T&#233;rminos y Condiciones Generales aplica a cualquier Proveedor Fuente en relaci&#243;n con esos T&#233;rminos del Programa de Consulta de B&#250;squeda Pro, de Consulta de Producto y de Consulta de Viaje.</p>&#10;&#10;</li>&#10;<li><p><strong>EFECTOS DE LA TERMINACI&#211;N.</strong> Una vez que termine la vigencia de estos T&#233;rminos del Programa de Consulta de B&#250;squeda Pro, de Consulta de Producto y de Consulta de Viaje, usted est&#225; de acuerdo en que sus anuncios podr&#225;n permanecer en cada &#205;ndice aplicable hasta por quince (15) d&#237;as despu&#233;s de su terminaci&#243;n. Las Cl&#225;usulas 2, 3 y 4 de estos T&#233;rminos del Programa de Consulta de B&#250;squeda Pro, de Consulta de Producto y de Consulta de Viaje permanecer&#225;n vigentes a la terminaci&#243;n de dichos T&#233;rminos del Programa.</p>&#10;&#10;</li>&#10;</ol><p><strong>T&#201;RMINOS DEL PROGRAMA DE LISTADOS LOCALES MEJORADOS Y PROGRAMA DE LISTADOS LOCALES CARACTERIZADOS</strong> - Si usted participa en el Programa de Listados Locales Mejorados y Listados Locales Caracterizados (s&#243;lo para Estados Unidos de Am&#233;rica), los siguientes T&#233;rminos del Programa ser&#225;n aplicables.</p>&#10;&#10;<ol><li><p><strong>USO.</strong> Nosotros le proporcionamos acceso al Programa para anuncios locales mejorados ("<strong>Programa de Listados Locales Mejorados</strong>") y/o Programa para anuncios locales caracterizados ("<strong>Programa de Listados Locales Caracterizados</strong>") para su uso. Para efectos de este Programa, un "&#205;ndice" significa una base de datos de documentos, p&#225;gina de Internet, y/o informaci&#243;n mantenida, controlada y/o comercializada por una o m&#225;s Compa&#241;&#237;as de Yahoo!, que puede ser puesto a disposici&#243;n a trav&#233;s de la Red de Distribuci&#243;n. Un &#205;ndice puede ser marcado utilizando nombres de terceros o cualquier combinaci&#243;n de las Compa&#241;&#237;as de Yahoo! con nombres de cualquier tercero. Usted debe ser un negocio basado y localizado en los y vendiendo bienes y/o servicios en un negocio f&#237;sicamente ubicado en los Estados Unidos de Am&#233;rica y/o en un &#225;rea de servicio alrededor de la direcci&#243;n de negocio que usted nos proporcion&#243; en los Estados Unidos de Am&#233;rica. Usted puede no participar en estos Programas si usted mantiene presencia u ofrece servicios &#250;nicamente en Internet o fuera de los Estados Unidos de Am&#233;rica. Usted representa, declara y conviene en que los anuncios e Informaci&#243;n para cada ubicaci&#243;n describe justa y certeramente los bienes y/o servicios que usted vende en esa ubicaci&#243;n particular de negocio o dentro del &#225;rea de servicio que rodea su direcci&#243;n y que usted cuenta con todos los derechos, permisos y licencias necesarios para ofrecer a la venta, vender y enviar todos los productos o servicios disponibles a trav&#233;s de los sitios Web y negocios identificados en sus anuncios, independientemente de si dichos productos o servicios est&#225;n descritos en sus anuncios. Usted puede no presentar o permitir la presentaci&#243;n de, varios anuncios para el mismo negocio. Si usted opera un negocio en m&#225;s de una localidad f&#237;sica o &#225;rea de servicio, usted debe llevar a cabo anuncios separados para cada locaci&#243;n o &#225;rea de servicio que usted publicite. Toda la Informaci&#243;n que usted presente en relaci&#243;n con estos Programas debe est&#225;n en idioma Ingl&#233;s y si su anuncio est&#225; ligado a un sitio Web, dicho sitio Web debe estar predominantemente en idioma Ingl&#233;s, con el nombre oficial del negocio visible para todo visitante de sitio Web. Los anuncios estar&#225;n clasificados en la o las ubicaci&#243;n y categor&#237;as adecuadas ya sea por usted o por nosotros, considerando que nos reservamos el derecho de clasificar o re-clasificar cualquier anuncio no clasificado o mal clasificado (seg&#250;n lo determinemos a nuestra discreci&#243;n).</p>&#10;&#10;</li>&#10;<li><p><strong>PAGO.</strong> Usted est&#225; de acuerdo en que, adicionalmente a cualquier costo de servicio aplicable, usted recibir&#225; una factura de la manera especificada en su cuenta en l&#237;nea o en su Orden de Inserci&#243;n. Nos reservamos el derecho de cambiar el precio de los Programas en cualquier momento previa notificaci&#243;n por escrito realizada con cuando menos treinta (30) d&#237;as de anticipaci&#243;n a usted, la cual ser&#225; enviada por correo electr&#243;nico.</p>&#10;&#10;</li>&#10;<li><p><strong>CLASIFICACIONES Y AN&#193;LISIS.</strong> Usted reconoce que nosotros permitimos a los usuarios clasificar y proveer an&#225;lisis escritos acerca de los negocios enlistados en sus anuncios, incluyendo los servicios y/o productos de sus negocios, y que dichas clasificaciones y an&#225;lisis ser&#225;n p&#250;blicamente exhibidos. Al participar en el Programa de Listados Locales Mejorados o en el Programa de Listados Locales Caracterizados, usted est&#225; de acuerdo en sujetarse a dichas funciones de clasificaciones y an&#225;lisis, y que nosotros no tendremos ninguna responsabilidad en relaci&#243;n con los mismos ni con ninguna obligaci&#243;n para remover ning&#250;n an&#225;lisis o clasificaci&#243;n.</p>&#10;&#10;</li>&#10;<li><p><strong>EFECTOS DE LA TERMINACI&#211;N.</strong> Una vez terminados los T&#233;rminos del Programa de Listados Locales Mejorados o del Programa de Listados Locales Caracterizados, usted est&#225; de acuerdo en que sus anuncios podr&#225;n permanecer en el &#205;ndice por hasta 30 d&#237;as siguientes a la terminaci&#243;n. Las Cl&#225;usulas 2, 3, 4 y 5 de estos T&#233;rminos del Programa de Listados Locales Mejorados y del Programa de Listados Locales Caracterizados permanecer&#225;n vigentes a&#250;n despu&#233;s de terminados los T&#233;rminos del Programa de Listados Locales Mejorados y del Programa de Listados Locales Caracterizados.</p>&#10;&#10;</li>&#10;</ol><p><strong>T&#201;RMINOS DEL PROGRAMA DE PATROCINIO</strong> - Si usted participa en el Programa de Patrocinio en un pa&#237;s en particular, los siguientes T&#233;rminos de Programa le ser&#225;n aplicables.</p>&#10;&#10;<ol><li><p><strong>USO Y DEFINICIONES.</strong> Nosotros le proporcionamos acceso a nuestro Programa para ubicaci&#243;n de producto, ubicaciones exclusivas, anuncios de logotipos y/u otro tipo de publicidad patrocinada ("<strong>Programa de Patrocinio</strong>") para su uso. Un "<strong>Patrocinio</strong>" es la campa&#241;a de publicidad patrocinada descrita en una Orden de Inserci&#243;n o en cualquier otra parte. Los t&#233;rminos y condiciones de cualquier publicidad para promover el Patrocinio estar&#225; sujeta a una Orden de Inserci&#243;n y a los T&#233;rminos del Programa aplicables.</p>&#10;&#10;</li>&#10;<li><p><strong>COSTOS.</strong> Usted est&#225; de acuerdo en que usted pagar&#225; los costos de Patrocinio especificados en la Orden de Inserci&#243;n aplicable. Si un producto de l&#237;nea de una Orden de Inserci&#243;n para un Patrocinio especifica un n&#250;mero de anuncios, impresiones o clics, dicho n&#250;mero deber&#225; ser considerado como m&#237;nimo, y en caso de una entrega por debajo de dicho m&#237;nimo, la Compensaci&#243;n de la Cl&#225;usula 4 abajo ser&#225; aplicable.</p>&#10;&#10;</li>&#10;<li><p><strong>DISE&#209;O DEL PATROCINIO.</strong> Usted reconoce y est&#225; en acuerdo en que nosotros somos y seremos en todo momento, los productores ejecutivos de los sitios Web de las Compa&#241;&#237;as de Yahoo!, y que nosotros seremos responsables por el dise&#241;o, vista, "look and feel", inclusiones y mantenimiento de cualquier aspecto de los Sitios Web de las Compa&#241;&#237;as de Yahoo!, incluyendo la exhibici&#243;n y desempe&#241;o del Patrocinio, sin embargo, nosotros podremos consultar con usted en relaci&#243;n con la apariencia del Patrocinio previamente a su exhibici&#243;n.</p>&#10;&#10;</li>&#10;<li><p><strong>COMPENSACIONES.</strong> Nosotros utilizaremos esfuerzos comercialmente razonables para entregar el Patrocinio conforme a lo convenido en la Orden de Inserci&#243;n. Si nosotros no podemos entregar el Patrocinio de la forma convenida en la Orden de Inserci&#243;n o no hemos entregado (en su caso), entonces (i) para efectos de esta Cl&#225;usula 4 de los T&#233;rminos del Programa de Patrocinio &#250;nicamente, el primer enunciado de la Cl&#225;usula 10 de los T&#233;rminos y Condiciones Generales no ser&#225; aplicable, y (ii) su &#250;nica y exclusiva compensaci&#243;n est&#225; limitada a lo siguiente, que nosotros podremos elegir y valorar a nuestra discreci&#243;n: (a) un reembolso de los costos que representan una parte del Patrocinio que no fue entregado o fue mal entregado, y/o (b) una pr&#243;rroga del t&#233;rmino del Patrocinio junto con un reembolso que represente la parte del Patrocinio que no fue posible entregar o fue mal entregado al final de dicha pr&#243;rroga.</p>&#10;&#10;</li>&#10;<li><p><strong>TERMINACI&#211;N, EFECTOS DE LA TERMINACI&#211;N.</strong> Independientemente de lo dispuesto por la Cl&#225;usula 11 de los T&#233;rminos y Condiciones Generales, usted puede no cancelar un Patrocinio o una Orden de Inserci&#243;n en relaci&#243;n con un Patrocinio. En caso de que estos T&#233;rminos para el Programa de Patrocinio terminen su vigencia, todos los t&#233;rminos y condiciones de estos T&#233;rminos del Programa de Patrocinio permanecer&#225;n vigentes hasta que el plazo de las &#211;rdenes de Inserci&#243;n relacionadas con el Patrocinio haya concluido. Las Cl&#225;usulas 3, 4 y 5 de los presentes T&#233;rminos del Programa permanecer&#225;n vigentes despu&#233;s de la terminaci&#243;n de estos T&#233;rminos del Programa de Patrocinio.</p>&#10;&#10;</li>&#10;</ol><p><strong>T&#201;RMINOS DEL PROGRAMA DE MICROSITIO</strong>- Si usted participa en el Programa Micrositio (en EAU unicamente) los siguientes T&#233;rminos del Programa aplican.</p>&#10;&#10;<ol><li><p><strong>USO Y DEFINICIONES.</strong> Nosotros le proveeremos acceso a nuestro Programa de Microsites ("<strong>Programa Micrositio</strong>") para su uso. Un "<strong>Micrositio</strong>" es la p&#225;gina del sitio Web de la Compa&#241;&#237;a Yahoo! Ubicada en un URL publicado en la Orden de Inserci&#243;n o en cualquier otro lugar. La "Informaci&#243;n del Usuario" significa que informaci&#243;n voluntaria, directa y expresamente prove&#237;da por el usuario durante su uso o interacci&#243;n con el Micrositio. El "Contenido" es Informaci&#243;n que ser&#225; incluida o potencialmente incluida en el Micositio, as&#237; como tambi&#233;n de trabajos derivativos de lo mencionado (incluyendo contenido presentado y/o generado por usuarios ("Contenido Generado por el Usuario")), incluyendo cualquiera y todos el audio, videos, informaci&#243;n, archivos, v&#237;nculos de hipertexto, scripts, marcas registradas, marcas de servicios, logotipos, y otras caracter&#237;sticas de marcas distintivas. Los t&#233;rminos y condiciones de cualquier publicidad para promover el Micrositio ser&#225;n sujetos a la Orden de Inserci&#243;n y los T&#233;rminos del Programa aplicable.</p>&#10;&#10;</li>&#10;<li><p><strong>OTORGAMIENTO DE LICENCIA.</strong> En relaci&#243;n con el Programa de Micrositios, usted nos concede una licencia mundial, no-exclusiva, libre de regal&#237;as (y, en su caso, con respecto al Contenido Generado por Usuarios, usted accede a obtener dicha licencia por parte del usuario creador y/o usuario que la presenta) hasta que una previa rescisi&#243;n de los T&#233;rminos del Programa de Micrositios o en una fecha en especifico en la Orden de Inserci&#243;n para usar, copiar, sublicenciar, codificar, guardar, archivar, distribuir v&#237;a la Red de Distribuci&#243;n, transmitir, modificar, traducir, crear contenido, presentar en un formato de audio, presentaci&#243;n p&#250;blica, y llevar a cabo p&#250;blicamente el Contenido, en su totalidad o en parte. No obstante lo anteriormente mencionado, las licencias y derechos con respecto al Contenido Generado por el Usuario descrito con anterioridad no ser&#225; rescindido.</p>&#10;&#10;</li>&#10;<li><p><strong>DISE&#209;O DEL MICROSITIO.</strong> Usted est&#225; por enterado y consiente que nosotros somos y seremos en parte el "productor ejecutivo" de las P&#225;ginas de la Compa&#241;&#237;a de Yahoo!, y que seremos responsable del dise&#241;o, presentaci&#243;n, aspecto, publicaci&#243;n y mantenimiento de todos los aspectos de los sitios Web de las Compa&#241;&#237;as de Yahoo!, incluyendo la presentaci&#243;n y ejecuci&#243;n del Contenido; sin embargo, nosotros consultaremos con usted en relaci&#243;n a la apariencia del Micrositio previo su presentaci&#243;n. Podremos incluir los v&#237;nculos del Micrositio a su pol&#237;tica de privacidad a nuestra discreci&#243;n. Nosotros podremos presentar los v&#237;nculos, atribuciones, derechos de autor, u otros avisos de propiedad (incluyendo avisos de marcas registradas) que usted solicite razonablemente por escrito en relaci&#243;n de la presentaci&#243;n y/o ejecuci&#243;n del Contenido, sujeto a nuestro derecho a modificar o excluir dichos v&#237;nculos, atribuciones y avisos a gran medida que estimemos impr&#225;cticos o inapropiados para el mecanismo por el cual el Contenido sea pretendido ser reproducido, presentado, o ejecutado. Excepto como sea expuesto en una Orden de Inserci&#243;n, no tenemos el deber u obligaci&#243;n, expresa o t&#225;cita, a publicar, hospedar, enviar, o incluir cualquier otro Contenido en cualquiera de las Sitios Web de las Compa&#241;&#237;as de Yahoo!. El uso del Programa Micrositios no nos otorga ning&#250;n derecho de propiedad sobre el Contenido. Usted proporcionar&#225; el Contenido y las actualizaciones al Contenido en concordancia con nuestro formato, entrega y especificaciones t&#233;cnicas requeridas o disponibles por usted por parte nuestra hasta previa rescisi&#243;n de los T&#233;rminos del Programa Micrositios o en la fecha espec&#237;fica en la Orden de Inserci&#243;n. Usted nos proveer&#225; asistencia continua en relaci&#243;n con los temas t&#233;cnicos, administrativos, as&#237; como tambi&#233;n asuntos relacionados con servicios, en relaci&#243;n al uso, codificaci&#243;n, transmisi&#243;n y mantenimiento del Contenido del cual solicitaremos razonablemente.</p>&#10;&#10;</li>&#10;<li><p><strong>USO DE LA INFORMACION.</strong> En caso de que el Micrositio reciba cualquier Informaci&#243;n de Usuario, incluyendo IPI, y compartiremos dicha informaci&#243;n con usted, usted representa, garantiza y compromete que (i) que la Informaci&#243;n de Usuario sea usada, accedida, y mantenida conforme con todas las Leyes aplicables, su pol&#237;tica privada, autorizaci&#243;n del usuario y las especificaciones estandarizadas de seguridad de la industria; (ii) si cualquier usuario solicita o nosotros le solicitamos a favor el usuario, usted eliminar&#225; cualquier IPI en relaci&#243;n a dicho usuario de su base de datos u otros archivos; (iv) usted ha revisado nuestra Pol&#237;tica de Privacidad y que usted tratar&#225; de hacer lo posible para usar comercialmente asegur&#225;ndose de usar la Informaci&#243;n del Usuario obtenida en relaci&#243;n con el "Micrositio" no causa directa o indirectamente que violemos cualquier disposici&#243;n de la Pol&#237;tica de Privacidad. La Informaci&#243;n del Usuario es propiedad nuestra y es Informaci&#243;n Confidencial.</p>&#10;&#10;</li>&#10;<li><p><strong>TERMINACI&#211;N; EFECTOS DE TERMINACI&#211;N.</strong> No obstante lo dispuesto en la Cl&#225;usula 11 de los T&#233;rminos y Condiciones Generales, usted no cancelar&#225; el Micrositio o la Orden de Inserci&#243;n relacionada con el Micrositio. En caso de terminaci&#243;n de los T&#233;rminos del Programa Micrositio, todos los t&#233;rminos y condiciones de estos T&#233;rminos del Programa Micrositio se mantendr&#225;n vigentes hasta que todas las Ordenes de Inserci&#243;n relacionadas al Micrositio hayan expirado. Las Cl&#225;usulas 2 (&#250;ltimo rengl&#243;n), 4, y 5 de estos T&#233;rminos del Programa Micrositio permanecer&#225;n vigentes despu&#233;s t&#233;rmino de estos T&#233;rminos del Programa Micrositio.</p>&#10;&#10;</li>&#10;</ol><p><strong>T&#201;RMINOS DEL PROGRAMA DE PROMOCI&#211;N</strong> - Si usted participa en el Programa de Promoci&#243;n (s&#243;lo para E.U.A.), los siguientes T&#233;rminos del Programa ser&#225;n aplicables.</p>&#10;&#10;<ol><li><p><strong>GENERAL.</strong> Nosotros le proporcionamos acceso a nuestros concursos, rifas, cupones, ofertas especiales u otras Programas promoci&#243;nales ("<strong>Programas de Promoci&#243;n</strong>") para su uso. Cada promoci&#243;n descrita en una Orden de Inserci&#243;n o en otro lugar es una "<strong>Promoci&#243;n</strong>". Los t&#233;rminos y condiciones de cualquier publicidad para promocionar una Promoci&#243;n estar&#225;n sujetos a una Orden de Inserci&#243;n y a los T&#233;rminos de Programa aplicables, y los t&#233;rminos y condiciones del Micrositio asociado con una Promoci&#243;n estar&#225;n sujetos a una Orden de Inserci&#243;n y a os T&#233;rminos del Programa de Micrositios. No obstante nuestra aprobaci&#243;n o asistencia en relaci&#243;n con una Promoci&#243;n como se especifique en una Orden de Inserci&#243;n o en otro lugar, usted es responsable por las Promociones, incluyendo las reglas oficial, t&#233;rminos de oferta, leyes o reglas que apliquen a una Promoci&#243;n y la adquisici&#243;n y cumplimiento a tiempo con todos los premios, primas, o descuentos que puedas ser ofrecidos en relaci&#243;n con una Promoci&#243;n. Nuestra aprobaci&#243;n de las reglas oficiales, t&#233;rminos de oferta, o reglas para cualquier Promoci&#243;n no constituye una opini&#243;n en relaci&#243;n con la adecuaci&#243;n, certeza, o aplicaci&#243;n correcta de la ley o t&#233;rminos legas de aquellas reglas o su forma de uso, ni una renuncia a nuestros derechos de indemnizaci&#243;n en t&#233;rminos del presente Contrato.</p>&#10;&#10;</li>&#10;<li><p><strong>INFORMACI&#211;N.</strong> La Informaci&#243;n de los Usuarios recolectada de un usuario en relaci&#243;n con el registro para una Promociones "<strong>Informaci&#243;n de Registro de la Promoci&#243;n</strong>". La Informaci&#243;n de los Usuarios que sea necesaria para poder obtener premios, primas, o descuentos en t&#233;rminos de una Promoci&#243;n es "<strong>Informaci&#243;n de Cumplimiento de la Promoci&#243;n</strong>". La Informaci&#243;n de Registro de la Promoci&#243;n y la Informaci&#243;n de Cumplimiento de la Promoci&#243;n ser&#225;n conjuntamente referidas como "<strong>Informaci&#243;n de Registro</strong>". Nosotros le otorgamos una licencia limitada, revocable, no transferible para utilizar: (i) La Informaci&#243;n de Registro de la Promoci&#243;n de aquellos usuarios que, durante el registro para una Promoci&#243;n, est&#233;n de acuerdo en permitirnos compartir su informaci&#243;n con usted y/o hayan optado espec&#237;ficamente en recibir comunicaciones de uestes, considerando que su uso de dicha Informaci&#243;n de Registro de Promoci&#243;n est&#225; de acuerdo con su pol&#237;tica de privacidad ligada desde el Micrositio donde la Informaci&#243;n de Usuario es recolectada y (ii) La Informaci&#243;n de de Cumplimiento de Promoci&#243;n para obtener premios, primas o descuentos para dicha Promoci&#243;n. La Informaci&#243;n de Registro es de nuestra propiedad y constituye nuestra Informaci&#243;n Confidencial. En relaci&#243;n con una Promoci&#243;n, usted declara, garantiza y conviene que: (a) no obstante cualquier disposici&#243;n en contrario en nuestras o sus pol&#237;ticas de privacidad aplicables, usted est&#225; de acuerdo en que cualquier Informaci&#243;n de Registro obtenida en relaci&#243;n con una Promoci&#243;n, incluyendo IPI, ser&#225; utilizada y mantenida en estricto cumplimiento con las reglas oficiales de la Promoci&#243;n, todas las leyes aplicables, la autorizaci&#243;n del Usuario, y especificaciones Standard de seguridad de la industria; (b) si cualquier usuario solicita o nosotros solicitamos en su nombre, usted deber&#225; inmediatamente remover cualquier IPI relacionada a dicho usuarios desde su base de datos u otros registros; (c) usted no revender&#225;, revelar&#225;, transferir&#225; o de alguna otra manera pondr&#225; a disposici&#243;n ninguna IPI; y (d) usted ha revisado nuestra Pol&#237;tica de Privacidad aplicable y usted utilizar&#225; esfuerzos comercialmente razonables para asegurar que su uso de la Informaci&#243;n de Registro obtenida a trav&#233;s de la Promoci&#243;n no causa directa o indirectamente que nosotros violemos ninguna disposici&#243;n de nuestra Pol&#237;tica de Privacidad aplicable.</p>&#10;&#10;</li>&#10;<li><p><strong>TERMINACI&#211;N.</strong> No obstante lo dispuesto por la Cl&#225;usula 11 de los T&#233;rminos y Condiciones Generales, usted no podr&#225; cancelar una Promoci&#243;n o una Orden de Inserci&#243;n relacionada a una Promoci&#243;n. Si usted termina estos T&#233;rminos del Programa de Promoci&#243;n, todos los t&#233;rminos y condiciones de estos T&#233;rminos del Programa de Promoci&#243;n permanecer&#225;n vigentes hasta el momento en que todas las &#211;rdenes de Inserci&#243;n relacionadas con una Promoci&#243;n hayan terminado. Las Cl&#225;usulas 1 (&#250;ltimo enunciado), 2, y 3 de estos T&#233;rminos del Programa de Promoci&#243;n permanecer&#225;n vigentes a la terminaci&#243;n de estos T&#233;rminos del Programa de Promoci&#243;n.</p>&#10;&#10;</li>&#10;</ol><p>El Contrato, incluyendo los T&#233;rminos y Condiciones Generales y T&#233;rminos del Programa, fue actualizado en el d&#237;a 10 de Octubre, 2007.</p></body></html>