<!doctype html>
<html>
<head>
<meta charset="utf-8">
<title>T&Eacute;RMINOS  Y CONDICIONES DEL SERVICIO DE PUBLICIDAD EN L&Iacute;NEA&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</title>
</head>

<body>
<p align="left"><strong>T&Eacute;RMINOS  Y CONDICIONES DEL SERVICIO DE PUBLICIDAD EN L&Iacute;NEA&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong><br>
  Los siguientes T&eacute;rminos y Condiciones del Programa para el Servicio de  Publicidad en L&iacute;nea, junto con la Orden de Inserci&oacute;n constituyen el acuerdo  integral celebrado entre las partes (el &ldquo;Contrato de Inserci&oacute;n&rdquo;):<br>
  <strong>1. DEFINICIONES. </strong>Para efectos del Contrato de Inserci&oacute;n, los t&eacute;rminos que a continuaci&oacute;n  se mencionan y los que se definan en el cuerpo del documento, tendr&aacute;n el  significado siguiente: <br>
  (i) &ldquo;<u>Afiliada</u>&rdquo; significa cualquier otra entidad que sea  subsidiaria, filial o accionista, que directa o indirectamente tenga una  participaci&oacute;n o control accionario, o que sea participada o controlada directa  o indirectamente por Yahoo!;<br>
  (ii) &ldquo;<u>Agencia</u>&rdquo; significa la persona f&iacute;sica o moral que, en su  calidad de agencia, se dedica profesionalmente y de manera organizada a crear,  preparar, planificar, pagar y/o ejecutar publicidad por cuenta del Anunciante titular  del Contenido Publicitario;<br>
  (iii) &ldquo;<u>Anunciante</u>&rdquo; significa la persona f&iacute;sica o moral que&nbsp; desea publicitar su Contenido Publicitario a  trav&eacute;s de una Agencia o en forma directa dentro del o los Sitios Web de &nbsp;Yahoo! o sus Afiliadas seg&uacute;n se especifique en  el Contrato de Inserci&oacute;n; <br>
  (iv) &ldquo;<u>Anuncio Publicitario</u>&rdquo; significa el Contenido Publicitario exhibido  en uno o m&aacute;s Sitios Web de Yahoo! o de sus Afiliadas y que forma parte de una  Campa&ntilde;a Publicitaria;<br>
  &nbsp;(v) &ldquo;<u>Campa&ntilde;a Publicitaria</u>&rdquo;  significa el conjunto de Anuncios Publicitarios proporcionados por el  Anunciante y/o la Agencia y exhibidos en uno o m&aacute;s Sitios Web de las Compa&ntilde;&iacute;as  de Yahoo! durante el tiempo determinado en el Contrato de Inserci&oacute;n, mediante  el pago del precio acordado;<br>
  (vi) &ldquo;<u>Contenido Publicitario</u>&rdquo; significa todo el material  propiedad del Anunciante y proporcionado por este y/o la Agencia a Yahoo! para  llevar a cabo un Anuncio Publicitario o una Campa&ntilde;a Publicitaria y que puede  incluir, de manera enunciativa: im&aacute;genes, textos, palabras, s&iacute;mbolos, marcas  del Anunciante, logotipos, sonidos o videos;<br>
  (vii) &ldquo;<u>Servicio de Publicidad en L&iacute;nea</u>&rdquo; significa el servicio  prestado por Yahoo! al Anunciante y/o a la Agencia mediante el cual se exhibe  el Contenido Publicitario del Anunciante proporcionado por este y/o por la  Agencia en el o los Sitios Web de Yahoo! o sus Afiliadas seg&uacute;n convengan las  partes.<br>
  (viii) &ldquo;<u>Yahoo!</u>&rdquo; significa Yahoo de M&eacute;xico, S.A. de C.V.<br>
  <strong>2. OBJETO DEL  CONTRATO DE INSERCION. </strong>Por medio del Contrato  de Inserci&oacute;n y en contraprestaci&oacute;n por el pago del precio que resulte  aplicable, Yahoo! llevar&aacute; a cabo la difusi&oacute;n publicitaria del Contenido  Publicitario indicado en la Orden de Inserci&oacute;n, mediante la prestaci&oacute;n del  Servicio de Publicidad en L&iacute;nea de conformidad con los t&eacute;rminos previstos en el  presente instrumento.<br>
  <strong>3. CONDICIONES DE  PAGO. </strong>Previo al inicio de la Campa&ntilde;a Publicitaria, el Anunciante  y/o la Agencia con quien se vaya a celebrar el Contrato de Inserci&oacute;n, podr&aacute;  solicitar un cr&eacute;dito para determinar las condiciones de pago. Salvo convenio  expreso en contrario, si no se presenta la solicitud de cr&eacute;dito, o la solicitud  de cr&eacute;dito es rechazada por Yahoo!, el precio de la Campa&ntilde;a Publicitaria  previsto en el Contrato de Inserci&oacute;n deber&aacute; pagarse previamente a la fecha de  inicio de la Campa&ntilde;a Publicitaria. Para dicho pago se aceptan las siguientes  tarjetas de cr&eacute;dito: VISA y Master Card. En caso de que Yahoo! apruebe la  solicitud de cr&eacute;dito, Yahoo! expedir&aacute; una factura a cargo del Anunciante y/o de  la Agencia, seg&uacute;n sea el caso el primer d&iacute;a del per&iacute;odo estipulado en la Orden  de Inserci&oacute;n. El pago de los montos adeudados deber&aacute; efectuarse dentro de los treinta  (30) d&iacute;as naturales &nbsp;siguientes a la  fecha de recepci&oacute;n de la factura trat&aacute;ndose de Anunciante y dentro de los  cuarenta y cinco (45) d&iacute;as naturales siguientes trat&aacute;ndose de Agencia. Los  pagos hechos con posterioridad a los plazos anteriormente se&ntilde;alados, generar&aacute;n  intereses a la mayor tasa de inter&eacute;s permitida por la ley aplicable al Contrato  de Inserci&oacute;n. En caso de que la Agencia y/o el Anunciante, seg&uacute;n sea el caso no  realice el pago en su debido tiempo, la Agencia y/o el Anunciante &nbsp;ser&aacute; responsable y correr&aacute; con los costos  derivados del proceso de cobranza y su ejecuci&oacute;n, incluyendo los honorarios de  los abogados, en que por tal motivo haya incurrido Yahoo!. Yahoo! se reserva el  derecho de suspender el cumplimiento de las obligaciones a su cargo que se  establecen en el presente documento y en la Orden&nbsp; de Inserci&oacute;n en caso de que la Agencia y/o el  Anunciante no realice el pago en tiempo y forma de la manera prevista en el  Contrato de Inserci&oacute;n. <strong></strong><br>
  <strong>4. IMPUESTOS. </strong>El Anunciante y/o el Anunciante pagar&aacute; y ser&aacute; responsable del pago de  todos los impuestos, actuales y/o futuros que se generen con motivo de la  Campa&ntilde;a Publicitaria solicitada. S&oacute;lo estar&aacute;n a cargo de Yahoo! los impuestos  que le correspondan conforme a la legislaci&oacute;n fiscal vigente aplicable. Al  momento de emitir la factura indicada en la Cl&aacute;usula 3 de los presentes  T&eacute;rminos y Condiciones, Yahoo! adicionar&aacute; el porcentaje correspondiente al  Impuesto al Valor Agregado de conformidad con lo dispuesto por la propia Ley  del Impuesto al Valor Agregado, as&iacute; como cualquier otro impuesto o retenci&oacute;n que  resulte aplicable. <br>
  <strong>5. UBICACI&Oacute;N DEL  ANUNCIO. </strong>Salvo lo establecido expresamente en el Contrato de  Inserci&oacute;n, la ubicaci&oacute;n del Contenido Publicitario dentro de los Sitios Web de  Yahoo! y sus Afiliadas ser&aacute; determinada en la Orden de Inserci&oacute;n. <br>
  <strong>6. CONTROL Y  SUPERVISI&Oacute;N</strong>. Yahoo! se reserva el derecho de controlar y  supervisar el Contenido Publicitario del Anunciante y/o por la Agencia y por lo  tanto Yahoo! tendr&aacute; la facultad de cancelar o rechazar una Orden Inserci&oacute;n, as&iacute;  como de suprimir o eliminar de la Orden de Inserci&oacute;n y/o del Contenido  Publicitario, a su entera discreci&oacute;n, en cualquier momento, total o  parcialmente cualquier Contenido Publicitario, Anuncio Publicitario, palabra,  imagen, texto, s&iacute;mbolo o categor&iacute;a que Yahoo! considere que sea una marca,  nombre comercial, denominaci&oacute;n social, nombre o marca registrada de un producto  o servicio de un tercero o perteneciente o reclamada por dicho tercero o que  afecte o pueda afectar derechos de terceros, de Yahoo! y/o de sus Afiliadas. <br>
  <strong>7. ESTAD&Iacute;STICAS.</strong> Salvo lo que se establezca en la el Orden de Inserci&oacute;n, Yahoo! no  garantiza las estad&iacute;sticas de uso o niveles de resultados de cada Anuncio  Publicitario. El Anunciante y/o la Agencia reconocen que las estad&iacute;sticas de  uso que entregue Yahoo! son las medidas oficiales y definitivas del  cumplimiento de Yahoo! de sus obligaciones establecidas en el Contrato de  Inserci&oacute;n. Los procedimientos y tecnolog&iacute;a utilizados en la elaboraci&oacute;n de  dichas estad&iacute;sticas podr&aacute;n ser certificados y auditados por una agencia  independiente cuando as&iacute; lo determine Yahoo!. Ninguna otra estad&iacute;stica de uso o  de medici&oacute;n de vistas, incluyendo aquellas preparadas por el Anunciante y/o por  la Agencia o terceros servidores, ser&aacute; aceptada por Yahoo! ni tendr&aacute; relevancia  alguna para los efectos del Contrato de Inserci&oacute;n<br>
  <strong>8. PLAZO Y  RENOVACI&Oacute;N. </strong>El plazo para cada Campa&ntilde;a  Publicitaria se establecer&aacute; en la Orden de Inserci&oacute;n. Sin embargo, el  Anunciante y/o la Agencia podr&aacute;n solicitar la pr&oacute;rroga de dicho plazo, con  cinco (5) d&iacute;as h&aacute;biles de anticipaci&oacute;n al t&eacute;rmino del plazo, para lo cual y  salvo por lo establecido expresamente en la Orden de Inserci&oacute;n, Yahoo! tendr&aacute;  la facultad para aceptar o no aceptar la pr&oacute;rroga de dicha Orden de Inserci&oacute;n,  as&iacute; como de cualquier Orden de Inserci&oacute;n publicitaria adicional y sujeto a la  disponibilidad de inventario de espacios publicitarios. En caso de que Yahoo!  decida prorrogar el plazo de la Orden de Inserci&oacute;n, el precio para el nuevo  plazo estar&aacute; sujeto a los cambios de tarifas que, en su caso, determine Yahoo!. <br>
  <strong>9. PROHIBICI&Oacute;N DE  CESI&Oacute;N O REVENTA DE ESPACIO DE PUBLICIDAD. </strong>El  Anunciante y/o la Agencia no podr&aacute;n revender, ceder o transferir de cualquier  forma, ninguno de los derechos u obligaciones derivados del Contrato de  Inserci&oacute;n, salvo que Yahoo! lo autorice por escrito. Cualquier reventa, cesi&oacute;n  o transferencia de los derechos y/o obligaciones del Anunciante en  contravenci&oacute;n a lo dispuesto en este inciso, ser&aacute; causa de terminaci&oacute;n  inmediata de este Contrato de Inserci&oacute;n, sin responsabilidad alguna para Yahoo!  y sin necesidad de declaraci&oacute;n judicial.<br>
  <strong>10. LIMITACI&Oacute;N DE LA  RESPONSABILIDAD. </strong>En caso de que Yahoo! (i) no  publique un Anuncio Publicitario de acuerdo con lo establecido en la Orden de  Inserci&oacute;n; (ii) no entregue el n&uacute;mero de vistas de p&aacute;gina totales especificadas  en la Orden de Inserci&oacute;n que en su caso corresponda, al t&eacute;rmino del per&iacute;odo  se&ntilde;alado, o (iii) incurra en cualquier otro incumplimiento, t&eacute;cnico o de otra  clase, que impida que el Anuncio Publicitario aparezca conforme a lo  establecido en la Orden de Inserci&oacute;n, la &uacute;nica responsabilidad que asumir&aacute;  Yahoo!, frente al Anunciante y/o la Agencia estar&aacute; limitada, de conformidad al  criterio de Yahoo! a: (i) la inserci&oacute;n del Anuncio Publicitario en fecha  posterior en los t&eacute;rminos originalmente pactados &oacute; (ii) la pr&oacute;rroga del la  Orden de Inserci&oacute;n hasta que se entregue el n&uacute;mero de vistas de p&aacute;gina totales  acordado originalmente. En caso de que no fuese posible la repetici&oacute;n de la  difusi&oacute;n, el Anunciante y/o la Agencia podr&aacute;n disponer de un cr&eacute;dito  equivalente a la cantidad que haya pagado en virtud de la Orden de Inserci&oacute;n para  la difusi&oacute;n de sus Anuncios Publicitarios, para lo cual deber&aacute; disponer de  dicho cr&eacute;dito en el plazo de treinta (30) d&iacute;as naturales contados a partir de  la fecha en que Yahoo! hubiera debido realizar la difusi&oacute;n originalmente  contratada. Yahoo! no ser&aacute; responsable en ning&uacute;n caso de cualquier da&ntilde;o o  perjuicio, incluyendo sin limitaci&oacute;n, p&eacute;rdida de ingresos o utilidades, que de  cualquier forma resulten o se relacionen con la Orden&nbsp; de Inserci&oacute;n o con la publicaci&oacute;n del Anuncio  Publicitario, inclusive en el caso de que se hubiere informado a Yahoo! sobre  la posibilidad de incurrir en dichos da&ntilde;os. Sin perjuicio de lo anterior, Yahoo!  no ser&aacute; responsable por la falta o retraso derivado de caso fortuito o fuerza  mayor o cualquier otra circunstancia fuera del control de Yahoo! que afecte en  cualquier forma la producci&oacute;n o entrega de uno o m&aacute;s Anuncios Publicitarios o  de la totalidad de la Campa&ntilde;a Publicitaria. Las partes acuerdan que Yahoo! no  ser&aacute; responsable de verificar que la Agencia sea el representante legalmente  autorizado para contratar publicidad en nombre de alguna otra persona f&iacute;sica o  moral, por lo que si la Agencia se ostenta como tal, Yahoo! entender&aacute; que dicha  declaraci&oacute;n es de buena fe y la tendr&aacute; por cierta. Asimismo, las partes  convienen que en ning&uacute;n supuesto la responsabilidad de Yahoo! exceder&aacute; el monto  total que resulte de la prestaci&oacute;n de los servicios en t&eacute;rminos del &nbsp;Contrato de Inserci&oacute;n.<br>
  <strong>11. DECLARACIONES Y  GARANT&Iacute;AS.</strong> El Anunciante y/o la Agencia, seg&uacute;n sea el caso,  declara y garantiza que: (i) cuenta con todas las licencias y/o autorizaciones  necesarias en relaci&oacute;n con los derechos de autor, marcas, logotipos y dem&aacute;s  derechos de propiedad intelectual relativos al Contenido Publicitario de los  Anuncios Publicitarios y que la exhibici&oacute;n y publicaci&oacute;n de los mismos no viola  ning&uacute;n derecho de propiedad intelectual o industrial o de cualquier otro tipo  de terceros (ii) ni el Contenido Publicitario ni su inserci&oacute;n en los Sitios Web  de Yahoo! o de sus Afiliadas son contrarios a la ley, al moral, a las buenas costumbres, al orden p&uacute;blico o que, de alguna manera, puedan  inutilizar o da&ntilde;ar a Yahoo! o los equipos y/o sistemas de Yahoo! o de sus  usuarios; (iii) que el Anunciante y/o la Agencia, seg&uacute;n sea el caso, ser&aacute;  responsable, tanto a efectos del Contrato de Inserci&oacute;n como frente a terceros,  de las im&aacute;genes, texto e informaci&oacute;n contenidas en el Contenido Publicitario. Ser&aacute;  responsabilidad del Anunciante y/o de la Agencia, seg&uacute;n sea el caso, obtener  todas las autorizaciones, permisos o licencias, p&uacute;blicas o privadas, presentar  cualquier aviso ante las autoridades correspondientes y entregar a Yahoo! el  comprobante o copia simple o certificada correspondiente, seg&uacute;n lo requiera la  legislaci&oacute;n o reglamentaci&oacute;n aplicable, as&iacute; como efectuar todos los pagos por  la utilizaci&oacute;n de los derechos de propiedad intelectual e industrial, derechos  de imagen u otros an&aacute;logos&nbsp; que se contengan  en el Anuncio Publicitario; (iv)la Agencia y/o el Anunciante, as&iacute; como  la Campa&ntilde;a Publicitaria, cumplen las normas vigentes sobre publicidad, incluida  la efectuada por medios electr&oacute;nicos y &ldquo;on-line&rdquo;, as&iacute; como cualquier otra  normativa aplicable; (v)la Agencia y/o el Anunciante no podr&aacute;n  incorporar ni operar ning&uacute;n mecanismo o aplicaci&oacute;n que impida al usuario que  acceda a la p&aacute;gina enlazada al Anuncio Publicitario regresar a los sitios Web  de Yahoo! o de sus Afiliadas, seg&uacute;n corresponda, al pulsar la tecla de su  navegador &ldquo;Atr&aacute;s&rdquo;; (vi)los productos y/o servicios, o la compa&ntilde;&iacute;a  publicitada a trav&eacute;s de los Anuncios Publicitarios no compiten directa o  indirectamente con los productos y servicios de Yahoo! que se ofrecen a trav&eacute;s  de sus Sitios Web. <br>
  <strong>12. SUMINISTRO DE  CONTENIDO PUBLICITARIO. </strong>El Anunciante y/o la  Agencia, seg&uacute;n sea el caso, suministrar&aacute; todo el Contenido Publicitario en el  formato, con la anticipaci&oacute;n y con las caracter&iacute;sticas convenidas por ambas  partes y de acuerdo con las pol&iacute;ticas de Yahoo! a que se hace referencia en la  Orden de Inserci&oacute;n, en este documento o a trav&eacute;s de cualquier otro medio,  mismas que declara la Agencia y/o el Anunciante conocer. Dichas pol&iacute;ticas  podr&aacute;n ser modificadas por Yahoo! eventualmente, previo aviso a la Agencia y/o  al Anunciante por escrito con cinco (5) d&iacute;as h&aacute;biles de anticipaci&oacute;n. Yahoo! no  estar&aacute; obligado a publicar ning&uacute;n Anuncio Publicitario que no sea recibido de  acuerdo con las pol&iacute;ticas de Yahoo! o en la forma y tiempo convenidos. En  cualquier caso, el Anunciante y/o la Agencia asumir&aacute; todos los costos, gastos,  impuestos y dem&aacute;s obligaciones que se deriven del suministro del Contenido  Publicitario.<br>
  <strong>13. TERMINACI&Oacute;N  ANTICIPADA.</strong> Salvo que se establezca lo contrario en la Orden de  Inserci&oacute;n , la Orden de Inserci&oacute;n no podr&aacute; ser terminada anticipadamente por la  Agencia y/o el Anunciante, excepto que realizara el pago del precio total  acordado para toda la Campa&ntilde;a Publicitaria, es decir, de las cantidades que  correspondieran hasta el vencimiento del plazo especificado en la Orden de  Inserci&oacute;n.&nbsp;&nbsp; <br>
  <strong>14. INDEMNIZACI&Oacute;N Y  RECLAMACI&Oacute;N JUDICIAL.</strong> El Anunciante y/o la  Agencia ser&aacute; siempre y en todo caso responsable frente a Yahoo!, as&iacute; como  frente a cualesquiera terceros, de que la difusi&oacute;n de Anuncios Publicitarios,  su Contenido Publicitario, o los contenidos enlazados, no supongan la  infracci&oacute;n de cualesquiera normas o regulaciones aplicables, o derechos de  terceros. El Anunciante y/o la Agencia acceden a indemnizar a Yahoo!  inmediatamente que sean requeridos para ello, de todos los gastos, costos,  da&ntilde;os, perjuicios, sanciones administrativas y p&eacute;rdidas de cualquier tipo  (incluyendo honorarios de abogados) en que incurra Yahoo! como consecuencia de  cualquier reclamaci&oacute;n de cualquier tipo, relativa a la publicaci&oacute;n del Anuncio  Publicitario o de su Contenido Publicitario, el contenido enlazado, incluyendo  las basadas en violaci&oacute;n de derechos de propiedad industrial o intelectual,  falta de pago de cualesquiera cantidades a cualesquiera titulares de derechos  de propiedad intelectual y/o sociedades de gesti&oacute;n colectiva correspondientes,  difamaci&oacute;n, incumplimiento del deber de confidencialidad, revelaci&oacute;n de  secretos, incumplimiento de cualquier deber legal o reglamentario, publicidad  il&iacute;cita, falsa o enga&ntilde;osa, y/o de cualquier material presentado por la Agencia  y/o por el Anunciante a que puedan acceder los usuarios a trav&eacute;s del Anuncio  Publicitario. En el supuesto de que Yahoo! fuese objeto de una reclamaci&oacute;n  judicial o extrajudicial, administrativa o de cualquier otra &iacute;ndole por  cualquiera de las razones expuestas en esta secci&oacute;n, la Agencia y/o el  Anunciante mantendr&aacute; a Yahoo!, o a cualesquiera de las Afiliadas de Yahoo!,  indemnes, y asumir&aacute; todos los costos, gastos, da&ntilde;os y perjuicios generados por  ello, as&iacute; como las indemnizaciones que hubiesen de ser abonadas a terceros,  sanciones administrativas, apremios, costas y, en general, por cualesquiera  cantidades a ser satisfechas por Yahoo! o sus Afiliadas a cualquier tercero,  incluidos cualquier &oacute;rgano u organismo de la administraci&oacute;n p&uacute;blica de la  Rep&uacute;blica Mexicana o de otros pa&iacute;ses donde se haya acordado exhibir los  Anuncios Publicitarios.<br>
  <strong>15. CONTRATISTAS  INDEPENDIENTES. </strong>Cada parte en este contrato es  independiente de la otra, por lo que ninguna de las partes por virtud de la celebraci&oacute;n  de presente &nbsp;Contrato de Inserci&oacute;n se  considerar&aacute; representante, agente, socio, asociado, empleado, patr&oacute;n o  accionista de la otra parte. Asimismo, ninguna de las partes tendr&aacute; derecho o  facultades para contratar en nombre y/o en representaci&oacute;n de la otra parte o  para incurrir en obligaciones o responsabilidades en nombre de la otra parte.<br>
  <strong>16. DIVERSOS. </strong>El Contrato de Inserci&oacute;n (i) podr&aacute; ser modificado s&oacute;lo mediante acuerdo  escrito firmado por un representante autorizado de cada parte; y (ii) constituye  el testimonio del acuerdo total e &iacute;ntegro entre las partes y reemplazar&aacute;n  cualquier otro acuerdo, verbal o escrito, entre las mismas. La Agencia y/o el  Anunciante no podr&aacute;n realizar declaraci&oacute;n p&uacute;blica sobre la existencia o  contenido del Contrato de Inserci&oacute;n, sin la aprobaci&oacute;n previa y por escrito de  Yahoo!, la cual s&oacute;lo ser&aacute; otorgada si Yahoo! lo considera correcto.<br>
  <strong>17. TERCER SERVIDOR  DE PUBLICIDAD. </strong>En caso de que Yahoo! autorice a  la Agencia y/o al Anunciante para utilizar a un tercer servidor de publicidad  (el &ldquo;Tercer Servidor&rdquo;) en relaci&oacute;n con el Contrato de Inserci&oacute;n, las siguientes  disposiciones tambi&eacute;n ser&aacute;n aplicables:<br>
  (i) La Agencia y/o el Anunciante deber&aacute;n destinar cada Anuncio  Publicitario a una zona de exhibici&oacute;n y notificar lo anterior a Yahoo! por lo  menos con cuatro (4) d&iacute;as h&aacute;biles de anticipaci&oacute;n a la fecha en la cual el  Tercer Servidor est&eacute; programado para entregar dicho Anuncio Publicitario en  propiedad a Yahoo!. Cada Anuncio Publicitario ser&aacute; revisado y aprobado por  escrito por Yahoo! antes de que &eacute;ste pueda ser entregado por el Tercer  Servidor; (ii) la Agencia y/o el Anunciante deber&aacute;n alojar todos los cambios  programados, nuevos objetivos URLs, nuevas especificaciones en lenguaje HTML,  nuevos gr&aacute;ficos y cualquier otro Anuncio Publicitario nuevo o revisado  (&ldquo;Revisiones&rdquo;) en una zona de exhibici&oacute;n y deber&aacute; notificar lo anterior a  Yahoo! por lo menos con cuatro (4) d&iacute;as h&aacute;biles de anticipaci&oacute;n a la fecha en  que la Agencia y/o el Anunciante deseen que tales Revisiones surtan efectos.  Las Revisiones no ser&aacute;n implementadas hasta que sean aprobadas por Yahoo! por  escrito; (iii) si la Agencia y/o el Anunciante descubre que &eacute;l mismo o el  Tercer Servidor ha entregado, o motivado que se entregue un Anuncio  Publicitario en propiedad a Yahoo! en contravenci&oacute;n a este Contrato de  Inserci&oacute;n, el Anunciante deber&aacute; notificarlo inmediatamente a Yahoo! (junto con  una explicaci&oacute;n escrita) y retirar el Anuncio Publicitario de su colocaci&oacute;n o  rotaci&oacute;n en propiedad de Yahoo!. Ninguna disposici&oacute;n en esta secci&oacute;n limitar&aacute;  cualquier derecho o recurso de Yahoo! en caso de tal contravenci&oacute;n; y (iv) En  caso de que Yahoo! ejerza su derecho para cancelar un Anuncio Publicitario de  conformidad con la Cl&aacute;usula seis (6) de &eacute;stos T&eacute;rminos y Condiciones, Yahoo!  deber&aacute; notificarlo al Anunciante y/o la Agencia por escrito. El Anunciante y/o  la Agencia deber&aacute; retirar el Anuncio Publicitario de la propiedad de Yahoo! y  de su rotaci&oacute;n de publicidad a m&aacute;s tardar dentro de las  cuatro (4) horas siguientes a la notificaci&oacute;n escrita realizada por Yahoo!. <br>
  <strong>18. PROPIEDAD  INTELECTUAL</strong>. Cada una de las Partes reconoce la titularidad de la  otra respecto a todos sus derechos de propiedad intelectual, industrial, y  sobre otros derechos an&aacute;logos sobre elementos, tecnolog&iacute;a, know-how, marcas,  logos y cualquier otro elemento distintivo propiedad de las Partes. Ninguna  estipulaci&oacute;n del presente Contrato de Inserci&oacute;n podr&aacute; interpretarse en el  sentido de otorgar en favor del Anunciante y/o de la Agencia una licencia de  cualquier clase sobre los derechos de propiedad intelectual o industrial de Yahoo!. Sin perjuicio de lo anterior, por el &nbsp;presente Contrato de Inserci&oacute;n, el Anunciante  y/o la Agencia, en representaci&oacute;n del Anunciante, concede a Yahoo!,  quien acepta, una licencia no exclusiva, gratuita, irrevocable, de car&aacute;cter  universal, por el per&iacute;odo que dure la incorporaci&oacute;n de la Campa&ntilde;a de Publicidad  en los Sitios Web de Yahoo! o de sus Afiliadas, y tan amplia como en Derecho  sea necesario para realizar la difusi&oacute;n publicitaria a la que se obliga Yahoo!  en virtud del Contrato de Inserci&oacute;n. La Agencia y/o Anunciante, seg&uacute;n  corresponda, declara bajo su exclusiva responsabilidad, que ostenta todos los  derechos, facultades y t&iacute;tulos necesarios para operar la licencia otorgada en  virtud del Contrato de Inserci&oacute;n<br>
  <strong>19. LEGISLACI&Oacute;N APLICABLE</strong>.  Las Partes convienen en someterse para la  interpretaci&oacute;n y cumplimiento del Contrato de Inserci&oacute;n, a las leyes de los Estados Unidos Mexicanos con  independencia de las reglas de conflicto de leyes que de otra manera resultaren  aplicables o las presunciones que favorezcan a cualquiera de las partes  y acuerdan expresamente en someterse a la jurisdicci&oacute;n de los tribunales  competentes en la Ciudad de M&eacute;xico, Distrito Federal,  renunciando a cualquier otro fuero que pudiera corresponderles por raz&oacute;n de sus  domicilios presentes o futuros o por cualquier otro motivo.  Sin embargo, la falta de Yahoo! para ejercer o hacer efectivo  alg&uacute;n derecho o disposici&oacute;n de los establecidos en el Contrato de Inserci&oacute;n no  constituir&aacute; renuncia a dicho derecho o provisi&oacute;n. Las partes acuerdan expresamente excluir las  disposiciones de la Convenci&oacute;n de las Naciones  Unidas sobre Compraventa Internacional de Mercader&iacute;as.  En caso de que se presente una contradicci&oacute;n entre la  Orden de Inserci&oacute;n y los T&eacute;rminos y Condiciones, estos &uacute;ltimos prevalecer&aacute;n. </p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
