<HTML>
<BODY LANG="en-US" TEXT="#000000" LINK="#0000ff" DIR="LTR">
<DIV TYPE=HEADER>
	<P CLASS="western" STYLE="margin-bottom: 0.03in; widows: 0; orphans: 0">
	<BR>
	</P>
</DIV>
<P STYLE="margin-bottom: 0in"><SUB><FONT FACE="Arial, sans-serif"><FONT SIZE=2><B>Điều
Khoản v&agrave; Điều Kiện Ch&iacute;nh	</B></FONT></FONT></SUB></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in; widows: 0; orphans: 0">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>1. </B></FONT></SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>GIỚI
THIỆU V&Agrave; ĐỊNH NGHĨA</B></FONT><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>.
</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">Ch&uacute;ng
t&ocirc;i cung cấp cho Qu&yacute; kh&aacute;ch v&agrave;, nếu ph&ugrave;
hợp, những Người D&ugrave;ng Được Ph&eacute;p, quyền
truy cập tới c&aacute;c sản phẩm, dịch vụ, m&atilde; v&agrave;/
hoặc chương tr&igrave;nh của ch&uacute;ng t&ocirc;i (gọi
ri&ecirc;ng l&agrave; một “</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>Chương
Tr&igrave;nh</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”)
để Qu&yacute; kh&aacute;ch sử dụng, t&ugrave;y thuộc v&agrave;o
việc Qu&yacute; kh&aacute;ch chấp nhận v&agrave; tu&acirc;n thủ
Điều Khoản v&agrave; Điều Kiện Ch&iacute;nh n&agrave;y
(“</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>Điều
Khoản v&agrave; Điều Kiện Ch&iacute;nh</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”),
c&aacute;c điều khoản v&agrave; điều kiện, nếu c&oacute;,
của những Chương Tr&igrave;nh m&agrave; Qu&yacute; kh&aacute;ch
tham gia (gọi ri&ecirc;ng l&agrave; “</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>Điều
Khoản Chương Tr&igrave;nh</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”)
v&agrave; c&aacute;c điều khoản v&agrave; điều kiện của
bất kỳ (c&aacute;c) đơn đặt quảng c&aacute;o hoặc (c&aacute;c)
Đặt Chỗ điện tử (eQuote) th&iacute;ch hợp n&agrave;o m&agrave;
Qu&yacute; kh&aacute;ch hoặc (c&aacute;c) C&ocirc;ng Ty Li&ecirc;n
Kết của Qu&yacute; kh&aacute;ch tham gia m&agrave; ch&uacute;ng
tham chiếu cụ thể tới Điều Khoản v&agrave; Điều Kiện
Ch&iacute;nh n&agrave;y v&agrave;/ hoặc c&aacute;c Điều Khoản
Chương Tr&igrave;nh &aacute;p dụng (gọi ri&ecirc;ng l&agrave;
một “</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>Đơn
Đặt Quảng C&aacute;o</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”)</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">
(to&agrave;n bộ được gọi chung l&agrave; “</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>Thỏa
Thuận</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”).
Trong Thỏa Thuận, (i) “</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>ch&uacute;ng
t&ocirc;i</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”,
“</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>đối
với ch&uacute;ng t&ocirc;i</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”
v&agrave; “</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>của
ch&uacute;ng t&ocirc;i</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”
c&oacute; nghĩa l&agrave; C&ocirc;ng Ty Yahoo! cung cấp cho Qu&yacute;
kh&aacute;ch Chương Tr&igrave;nh &aacute;p dụng, (ii) “</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>Yahoo</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">!”
c&oacute; nghĩa l&agrave; C&ocirc;ng ty TNHH Yahoo! Việt Nam,
(iii) “</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>C&ocirc;ng
Ty Yahoo!</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”
c&oacute; nghĩa l&agrave; Yahoo!, Yahoo! Asia Pacific Pte. Ltd.,
Yahoo! Singapore Digital Marketing Pte. Ltd., Yahoo! Inc.,  hoặc
C&ocirc;ng Ty Li&ecirc;n Kết của Yahoo! (iv) “</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>Đơn
Vị Yahoo!</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”
l&agrave; c&aacute;c C&ocirc;ng Ty Yahoo! v&agrave; c&aacute;c c&aacute;n
bộ, gi&aacute;m đốc, nh&agrave; tư vấn, nh&agrave; thầu,
đại l&yacute;, luật sư, nh&acirc;n vi&ecirc;n, c&aacute;c nh&agrave;
cung cấp dịch vụ b&ecirc;n thứ ba của họ v&agrave; c&aacute;c
b&ecirc;n thứ ba ph&acirc;n phối quảng c&aacute;o của Qu&yacute;
kh&aacute;ch th&ocirc;ng qua Mạng Lưới Ph&acirc;n Phối, (v)
“</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>Trang Web
Của C&ocirc;ng Ty Yahoo!</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”
nghĩa l&agrave; tất cả c&aacute;c trang web, bao gồm cả bất
kỳ Chuy&ecirc;n trang (Microsite) n&agrave;o, m&agrave; được sở
hữu, vận h&agrave;nh, cho ph&eacute;p hoặc được k&yacute;
sinh m&aacute;y chủ bởi hoặc cho c&aacute;c C&ocirc;ng Ty
Yahoo!, (vi) “</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>M&atilde;
Yahoo!</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”
l&agrave; m&atilde; phần mềm độc quyền v&agrave; c&aacute;c
c&ocirc;ng cụ li&ecirc;n quan m&agrave; ch&uacute;ng t&ocirc;i c&oacute;
thể cung cấp cho Qu&yacute; kh&aacute;ch li&ecirc;n quan tới
Chương Tr&igrave;nh, v&agrave; l&agrave; một phần của Chương
Tr&igrave;nh đ&oacute;, (vii) “</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>Mạng
Lưới</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">
</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>Ph&acirc;n
Phối</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”
l&agrave; mạng lưới c&aacute;c k&ecirc;nh quảng c&aacute;o,
bao gồm tất cả c&aacute;c h&igrave;nh thức truyền th&ocirc;ng,
c&aacute;c ứng dụng v&agrave; thiết bị (bao gồm bất kỳ
thiết bị di động n&agrave;o), m&agrave; qua đ&oacute; ch&uacute;ng
t&ocirc;i ph&acirc;n phối quảng c&aacute;o, cho d&ugrave; tr&ecirc;n
hoặc kh&ocirc;ng tr&ecirc;n Trang Web Của C&ocirc;ng Ty Yahoo!,
(viii) “</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>Qu&yacute;
kh&aacute;ch” </B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">v&agrave;
“</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>của Qu&yacute;
kh&aacute;ch”</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">
nghĩa l&agrave; chủ thể k&yacute; kết dưới đ&acirc;y, chấp
thuận Thỏa Thuận qua phương tiện điện tử, hoặc c&ocirc;ng
ty được n&ecirc;u t&ecirc;n trong Đơn Đặt Quảng C&aacute;o,
v&agrave; bất kỳ C&ocirc;ng Ty Li&ecirc;n Kết n&agrave;o của
họ m&agrave; k&yacute; kết Đơn Đặt Quảng C&aacute;o đối
với bất kỳ Chương Tr&igrave;nh n&agrave;o, (ix) “</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>C&ocirc;ng
Ty Li&ecirc;n Kết</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”
nghĩa l&agrave;, tương ứng với một chủ thể, bất kỳ
chủ thể n&agrave;o kh&aacute;c trực tiếp hoặc gi&aacute;n
tiếp kiểm so&aacute;t, bị kiểm so&aacute;t bởi, hoặc chịu
sự kiểm so&aacute;t chung với chủ thể đ&oacute;, (x)
“</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>Người
D&ugrave;ng Được Ph&eacute;p</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”
l&agrave; c&aacute;c đại l&yacute;, đại diện, nh&agrave; thầu
của Qu&yacute; kh&aacute;ch, v&agrave; bất kỳ người hoặc
chủ thể n&agrave;o h&agrave;nh động hoặc thể hiện h&agrave;nh
động dưới danh nghĩa của Qu&yacute; kh&aacute;ch, v&agrave;
c&aacute;c C&ocirc;ng Ty Li&ecirc;n Kết của Qu&yacute; kh&aacute;ch
truy cập Chương Tr&igrave;nh m&agrave; kh&ocirc;ng giao kết Đơn
Đặt Quảng C&aacute;o ri&ecirc;ng của họ, v&agrave; (xi)
“</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>Th&ocirc;ng
Tin</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">” c&oacute;
nghĩa l&agrave;, n&oacute;i  ri&ecirc;ng v&agrave; chung, tất cả
c&aacute;c th&ocirc;ng tin m&agrave; Qu&yacute; kh&aacute;ch cung
cấp, sử dụng hoặc chấp thuận (bao gồm cả c&aacute;c
đề xuất của ch&uacute;ng t&ocirc;i) li&ecirc;n quan đến
Thỏa Thuận, bao gồm tất cả c&aacute;c </FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><U>b&agrave;i
viết quảng c&aacute;o</U></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">,
s&aacute;ng tạo, ti&ecirc;u đề, m&ocirc; tả, nh&atilde;n hiệu,
lập danh s&aacute;ch, t&oacute;m tắt, từ kh&oacute;a v&agrave;
c&aacute;c lựa chọn đ&iacute;ch quảng c&aacute;o, t&ecirc;n
miền, nội dung quảng c&aacute;o, dữ liệu, nguồn dữ
liệu, Nh&oacute;m Quảng C&aacute;o Được Lựa Chọn, Nội
Dung, v&agrave; c&aacute;c URL, v&agrave; (xi) “</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>TTNDCN</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”
c&oacute; nghĩa l&agrave; th&ocirc;ng tin nhận dạng c&aacute;
nh&acirc;n. C&aacute;c Thuật Ngữ được sử dụng m&agrave;
kh&ocirc;ng được định nghĩa trong Thỏa Thuận n&agrave;y
sẽ c&oacute; nghĩa như được &aacute;p dụng với c&aacute;c
thuật ngữ đ&oacute; trong bất kỳ Điều Khoản Chương
Tr&igrave;nh hoặc Đơn Đặt Quảng C&aacute;o n&agrave;o, nếu
th&iacute;ch hợp. C&aacute;c Thuật Ngữ được sử dụng
trong bất kỳ Điều Khoản Chương Tr&igrave;nh hoặc Đơn
Đặt Quảng C&aacute;o n&agrave;o m&agrave; kh&ocirc;ng được
định nghĩa tại đ&oacute; sẽ c&oacute; nghĩa như được
&aacute;p dụng đối với những thuật ngữ đ&oacute; trong
Điều Khoản v&agrave; Điều Kiện Ch&iacute;nh n&agrave;y. Mọi
định nghĩa sẽ được &aacute;p dụng cả ở số &iacute;t
v&agrave; số nhiều, theo y&ecirc;u cầu của ngữ cảnh.</FONT></SUB></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>2. PH&Iacute;, LỆ PH&Iacute;
V&Agrave; THANH TO&Aacute;N. </B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">Đối
với bất kỳ Chương Tr&igrave;nh n&agrave;o m&agrave; Qu&yacute;
kh&aacute;ch tham gia, Qu&yacute; kh&aacute;ch sẽ thanh to&aacute;n
cho ch&uacute;ng t&ocirc;i tất cả c&aacute;c khoản ph&iacute;
v&agrave; chi ph&iacute; m&agrave; Qu&yacute; kh&aacute;ch phải
chịu c&oacute; li&ecirc;n quan tới mỗi Chương Tr&igrave;nh
theo đơn vị tiền tệ m&agrave; ch&uacute;ng t&ocirc;i chỉ
định. Phương ph&aacute;p t&iacute;nh của ch&uacute;ng t&ocirc;i
l&agrave; mang t&iacute;nh quyết định theo Thỏa Thuận v&agrave;
sẽ được sử dụng để t&iacute;nh ph&iacute; cho Qu&yacute;
kh&aacute;ch. Ch&uacute;ng t&ocirc;i sẽ lập h&oacute;a đơn
thanh to&aacute;n theo Phương Thức Thanh To&aacute;n của Qu&yacute;
kh&aacute;ch cho tất cả c&aacute;c khoản ph&iacute; v&agrave;
chi ph&iacute; c&oacute; li&ecirc;n quan tới mỗi Chương Tr&igrave;nh,
hoặc </FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">nếu
ch&uacute;ng t&ocirc;i đ&atilde; x&aacute;c định rằng việc
lập h&oacute;a đơn cho Qu&yacute; kh&aacute;ch c&oacute; thể
được thực hiện tr&ecirc;n cơ sở đề nghị thanh to&aacute;n,
th&igrave; ch&uacute;ng t&ocirc;i sẽ gửi đề nghị thanh to&aacute;n
cho Qu&yacute; kh&aacute;ch theo địa chỉ thư điện tử hoặc
địa chỉ thư t&iacute;n ghi tr&ecirc;n Đơn Đặt Quảng C&aacute;o
hoặc theo quy định của ph&aacute;p luật &aacute;p dụng, v&agrave;
Qu&yacute; kh&aacute;ch sẽ thanh to&aacute;n đầy đủ tất cả
c&aacute;c khoản ph&iacute; kh&ocirc;ng c&oacute; tranh chấp
trong v&ograve;ng 60 ng&agrave;y t&iacute;nh từ ng&agrave;y lập
giấy đề nghị thanh to&aacute;n. Nếu ch&uacute;ng t&ocirc;i
đồng &yacute; với y&ecirc;u cầu của Qu&yacute; kh&aacute;ch
về việc gửi h&oacute;a đơn tới một b&ecirc;n thứ ba
dưới danh nghĩa của Qu&yacute; kh&aacute;ch, b&ecirc;n thứ ba
đ&oacute; sẽ thanh to&aacute;n h&oacute;a đơn đ&uacute;ng hạn,
v&agrave; trong trường hợp b&ecirc;n thứ ba n&agrave;y kh&ocirc;ng
thanh to&aacute;n h&oacute;a đơn, Qu&yacute; kh&aacute;ch sẽ
thanh to&aacute;n ngay lập tức tất cả c&aacute;c khoản đ&oacute;.
Nếu Qu&yacute; kh&aacute;ch tham gia v&agrave;o Kế Hoạch Thanh
To&aacute;n, Qu&yacute; kh&aacute;ch sẽ chịu sự r&agrave;ng
buộc của Điều Khoản Chương Tr&igrave;nh  Phương Thức
Thanh To&aacute;n v&agrave; Kế Hoạch Thanh To&aacute;n dưới
đ&acirc;y m&agrave; ch&uacute;ng t&ocirc;i c&oacute; thể thay đổi
t&ugrave;y từng thời điểm. Tất cả c&aacute;c khoản thanh
to&aacute;n cho ph&iacute; dịch vụ, khoản t&iacute;n dụng
khuyến mại chưa d&ugrave;ng, v&agrave; (c&aacute;c) khoản đặt
cọc ban đầu đều kh&ocirc;ng được ho&agrave;n lại v&agrave;
l&agrave; t&agrave;i sản của ch&uacute;ng t&ocirc;i. Bất kỳ
tranh chấp n&agrave;o về ph&iacute; đối với (c&aacute;c) t&agrave;i
khoản của Qu&yacute; kh&aacute;ch đều phải được nộp
cho ch&uacute;ng t&ocirc;i bằng văn bản trong v&ograve;ng 60
ng&agrave;y kể từ ng&agrave;y Qu&yacute; kh&aacute;ch phải chịu
c&aacute;c loại ph&iacute; đ&oacute;, nếu kh&ocirc;ng, Qu&yacute;
kh&aacute;ch khước từ tranh chấp đ&oacute; v&agrave; khoản
ph&iacute; đ&oacute; sẽ c&oacute; gi&aacute; trị cuối c&ugrave;ng
v&agrave; kh&ocirc;ng phải l&agrave; đối tượng để tranh
chấp. Nếu Qu&yacute; kh&aacute;ch kh&ocirc;ng thanh to&aacute;n
bất cứ khoản n&agrave;o theo đ&uacute;ng quy định trong
Thỏa Thuận n&agrave;y, Qu&yacute; kh&aacute;ch sẽ phải thanh
to&aacute;n tất cả c&aacute;c khoản chi ph&iacute; hợp l&yacute;
(bao gồm cả ph&iacute; luật sư) m&agrave; ch&uacute;ng t&ocirc;i
phải g&aacute;nh chịu khi thu hồi những khoản ph&iacute;
đ&oacute;. Ph&iacute; v&agrave; chi ph&iacute; kh&ocirc;ng bao gồm
bất kỳ khoản ph&iacute; ng&acirc;n h&agrave;ng, thuế doanh
thu, thuế sử dụng, thuế gi&aacute; trị gia tăng, thuế
nh&agrave; thầu, thuế ti&ecirc;u thụ hoặc bất kỳ khoản
thuế hay lệ ph&iacute; Nh&agrave; nước n&agrave;o m&agrave;
Qu&yacute; kh&aacute;ch phải trả v&agrave; nằm ngo&agrave;i bất
kỳ khoản đến hạn n&agrave;o phải thanh to&aacute;n cho
ch&uacute;ng t&ocirc;i theo Thỏa Thuận n&agrave;y. Ch&uacute;ng
t&ocirc;i sẽ đ&oacute;ng bất kỳ t&agrave;i khoản n&agrave;o
kh&ocirc;ng hoạt động trong hơn 24 th&aacute;ng v&agrave; những
t&agrave;i khoản đ&oacute; sẽ bị ấn định một khoản
ph&iacute; đ&oacute;ng t&agrave;i khoản kh&ocirc;ng qu&aacute; </FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">25
USD (sẽ được thanh to&aacute;n bằng VNĐ theo tỉ gi&aacute;
USD b&aacute;n ra của Vietcombank, Chi nh&aacute;nh Th&agrave;nh
phố Hồ Ch&iacute; Minh v&agrave;o ng&agrave;y thanh to&aacute;n)
hoặc số dư trong t&agrave;i khoản, t&ugrave;y thuộc khoản
n&agrave;o thấp hơn. Nếu vẫn c&ograve;n tiền (ngo&agrave;i
c&aacute;c khoản t&iacute;n dụng khuyến mại chưa sử dụng
v&agrave; đặt cọc ban đầu), ch&uacute;ng t&ocirc;i sẽ cố
gắng ho&agrave;n lại bất kỳ phần n&agrave;o c&ograve;n lại
trong số dư đ&oacute; m&agrave; c&oacute; thể thuộc về Qu&yacute;
kh&aacute;ch</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">.
Nếu ch&uacute;ng t&ocirc;i kh&ocirc;ng thể ho&agrave;n lại bất
kỳ phần c&ograve;n lại n&agrave;o bằng c&aacute;ch sử dụng
những th&ocirc;ng tin li&ecirc;n lạc của Qu&yacute; kh&aacute;ch
tr&ecirc;n hồ sơ lưu của ch&uacute;ng t&ocirc;i, ch&uacute;ng
t&ocirc;i sẽ xử l&yacute; phần c&ograve;n lại n&agrave;y theo
Thỏa Thuận, c&aacute;c ch&iacute;nh s&aacute;ch v&agrave; thủ
tục của ch&uacute;ng t&ocirc;i.</FONT></SUB></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.07in; margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>3. TRUY CẬP. </B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">Qu&yacute;
kh&aacute;ch sẽ kh&ocirc;ng: (i) sử dụng bất kỳ phương
tiện tự động n&agrave;o, bao gồm c&aacute;c t&aacute;c nh&acirc;n,
thiết bị tự động, tập lệnh hoặc nhện m&aacute;y t&iacute;nh
để truy cập, gi&aacute;m s&aacute;t, thu thập hay quản l&yacute;
(c&aacute;c) t&agrave;i khoản m&agrave; Qu&yacute; kh&aacute;ch
đăng k&yacute; với ch&uacute;ng t&ocirc;i, hoặc truy cập,
gi&aacute;m s&aacute;t, thu thập hoặc sao ch&eacute;p Trang Web
Của C&ocirc;ng Ty Yahoo! hoặc c&aacute;c hệ thống của C&ocirc;ng
Ty Yahoo! hay bất kỳ dữ liệu n&agrave;o trong đ&oacute;,
ngoại trừ những phương tiện tự động m&agrave; ch&uacute;ng
t&ocirc;i cung cấp hoặc cho ph&eacute;p trước một c&aacute;ch
r&otilde; r&agrave;ng bằng văn bản (v&iacute; dụ, tiện &iacute;ch
của b&ecirc;n thứ ba m&agrave; ch&uacute;ng t&ocirc;i đ&atilde;
chấp thuận), (ii) bỏ qua bất kỳ ti&ecirc;u đề loại trừ
thiết bị tự động n&agrave;o tr&ecirc;n Trang Web Của C&ocirc;ng
Ty Yahoo! (bao gồm việc sử dụng bất kỳ thiết bị, phần
mềm hoặc thường tr&igrave;nh n&agrave;o để đạt được
mục đ&iacute;ch đ&oacute;), (iii) can thiệp hoặc cố gắng
can thiệp v&agrave;o hoạt động ch&iacute;nh x&aacute;c của
Trang Web Của C&ocirc;ng Ty Yahoo!, c&aacute;c Chương Tr&igrave;nh
hoặc c&aacute;c hệ thống của C&ocirc;ng Ty Yahoo!, (iv) sử
dụng hoặc kết hợp Chương Tr&igrave;nh của ch&uacute;ng
t&ocirc;i với phần mềm được cung cấp theo li-xăng nguồn
mở m&agrave; c&oacute; thể tạo ra bất kỳ nghĩa vụ n&agrave;o
đối với Chương Tr&igrave;nh của ch&uacute;ng t&ocirc;i tr&aacute;i
với Thỏa Thuận, hoặc cấp cho bất kỳ b&ecirc;n thứ ba
n&agrave;o bất kỳ quyền n&agrave;o đối với hoặc c&aacute;c
miễn trừ theo c&aacute;c quyền sở hữu tr&iacute; tuệ hoặc
quyền t&agrave;i sản của ch&uacute;ng t&ocirc;i trong c&aacute;c
Chương Tr&igrave;nh của ch&uacute;ng t&ocirc;i, hoặc (v) cung
cấp cho ch&uacute;ng t&ocirc;i hoặc C&ocirc;ng Ty Li&ecirc;n Kết
của ch&uacute;ng t&ocirc;i bất kỳ TTNDCN của kh&aacute;ch gh&eacute;
thăm, người d&ugrave;ng hoặc kh&aacute;ch h&agrave;ng của
(c&aacute;c) trang web của Qu&yacute; kh&aacute;ch li&ecirc;n quan
tới việc Qu&yacute; kh&aacute;ch truy cập v&agrave; sử dụng
(c&aacute;c) Chương Tr&igrave;nh của ch&uacute;ng t&ocirc;i. C&aacute;c
Chương Tr&igrave;nh của ch&uacute;ng t&ocirc;i, bao gồm cả
(c&aacute;c) mật khẩu của Qu&yacute; kh&aacute;ch c&oacute;
li&ecirc;n quan tới (c&aacute;c) t&agrave;i khoản của Qu&yacute;
kh&aacute;ch, kh&ocirc;ng được sử dụng bởi cũng như kh&ocirc;ng
được cung cấp cho bất kỳ b&ecirc;n thứ ba n&agrave;o,
ngoại trừ những Người D&ugrave;ng Được Ph&eacute;p. Qu&yacute;
kh&aacute;ch sẽ th&ocirc;ng b&aacute;o ngay lập tức cho ch&uacute;ng
t&ocirc;i bằng văn bản nếu Qu&yacute; kh&aacute;ch nhận thấy
vi phạm tiềm t&agrave;ng về an ninh li&ecirc;n quan đến
(c&aacute;c) t&agrave;i khoản của Qu&yacute; kh&aacute;ch ở chỗ
ch&uacute;ng t&ocirc;i (chẳng hạn như việc tiết lộ hoặc
sử dụng tr&aacute;i ph&eacute;p t&ecirc;n v&agrave; mật khẩu
của Qu&yacute; kh&aacute;ch). Những Người D&ugrave;ng Được
Ph&eacute;p phải tu&acirc;n thủ Thỏa Thuận v&agrave; Qu&yacute;
kh&aacute;ch chịu tr&aacute;ch nhiệm đối với những h&agrave;nh
động v&agrave; sự thiếu s&oacute;t của họ li&ecirc;n quan
đến Thỏa Thuận, v&agrave; bất kỳ khoản ph&iacute;, chi
ph&iacute;, lệ ph&iacute; hoặc ph&iacute; tổn n&agrave;o m&agrave;
họ phải chịu. Qu&yacute; kh&aacute;ch c&oacute; thể sử dụng
những dữ liệu được cung cấp cho Qu&yacute; kh&aacute;ch
li&ecirc;n quan đến Chương Tr&igrave;nh, bao gồm c&aacute;c dữ
liệu m&agrave; ch&uacute;ng được nhận, thu thập hoặc tạo
ra như l&agrave; kết quả của bất kỳ th&ocirc;ng số đ&iacute;ch
n&agrave;o được ch&uacute;ng t&ocirc;i cung cấp, chỉ để sử
dụng nội bộ</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">
nhằm quản l&yacute; (c&aacute;c) t&agrave;i khoản quảng c&aacute;o
của Qu&yacute; kh&aacute;ch tại chỗ ch&uacute;ng t&ocirc;i v&agrave;
Qu&yacute; kh&aacute;ch sẽ kh&ocirc;ng c&ocirc;ng bố những dữ
liệu n&agrave;y, kh&ocirc;ng lập hồ sơ về những người
d&ugrave;ng của ch&uacute;ng t&ocirc;i hoặc sử dụng dữ liệu
đ&oacute; để t&aacute;i lập đ&iacute;ch. Nhằm cải tiến
c&aacute;c Chương Tr&igrave;nh của ch&uacute;ng t&ocirc;i, ch&uacute;ng
t&ocirc;i thường xuy&ecirc;n kiểm tra lưu lượng, qu&aacute;
tr&igrave;nh thực hiện v&agrave;/ hoặc những t&iacute;nh
năng, v&agrave; Qu&yacute; kh&aacute;ch sẽ thanh to&aacute;n tất
cả c&aacute;c khoản ph&iacute; theo quy định trong Đơn Đặt
Quảng C&aacute;o hoặc t&agrave;i khoản trực tuyến của Qu&yacute;
kh&aacute;ch (chẳng hạn như số lần xuất hiện, số lần
nhắp chuột) trong suốt qu&aacute; tr&igrave;nh những kiểm
tra đ&oacute;. Ch&uacute;ng t&ocirc;i c&oacute; thể thiết kế
lại hoặc thay đổi tổ chức, m&ocirc; tả quy c&aacute;ch,
cấu tr&uacute;c, v&agrave;/ hoặc giao diện của bất kỳ địa
điểm n&agrave;o nơi hiển thị quảng c&aacute;o của Qu&yacute;
kh&aacute;ch. Hơn nữa, ch&uacute;ng t&ocirc;i bảo lưu quyền
thay đổi hoặc ngừng đưa ra bất kỳ Chương Tr&igrave;nh
hoặc phần n&agrave;o của Chương Tr&igrave;nh. Th&ocirc;ng
Tin, c&aacute;c Khuyến Mại (nếu c&oacute;) v&agrave; c&aacute;c
quảng c&aacute;o của Qu&yacute; kh&aacute;ch phải ph&ugrave;
hợp với những ch&iacute;nh s&aacute;ch v&agrave; m&ocirc; tả
quy c&aacute;ch của ch&uacute;ng t&ocirc;i m&agrave; ch&uacute;ng
t&ocirc;i c&oacute; thể thay đổi t&ugrave;y từng thời điểm.
C&aacute;c C&ocirc;ng Ty Yahoo! c&oacute; thể cung cấp những
lần nhắp chuột miễn ph&iacute;, xuất hiện miễn ph&iacute;,
quảng c&aacute;o, c&aacute;c khoản t&iacute;n dụng v&agrave;/
hoặc c&aacute;c khoản chiết khấu, bao gồm cả trường
hợp  li&ecirc;n quan tới những c&aacute;c cuộc thi, c&aacute;c
chương tr&igrave;nh ưu đ&atilde;i, khuyến mại hoặc tặng
cho. Li&ecirc;n quan đến một Chương Tr&igrave;nh, nếu Qu&yacute;
kh&aacute;ch đ&atilde; được cấp Quyền Truy Cập API hoặc
Qu&yacute; kh&aacute;ch đ&atilde; được cung cấp c&aacute;c
Ph&acirc;n T&iacute;ch, Qu&yacute; kh&aacute;ch sẽ bị r&agrave;ng
buộc bởi C&aacute;c Điều Khoản Chương Tr&igrave;nh Truy
Cập API &amp; Ph&acirc;n T&iacute;ch dưới đ&acirc;y m&agrave;
ch&uacute;ng t&ocirc;i c&oacute; thể thay đổi t&ugrave;y từng
thời điểm. Tuy nhi&ecirc;n, nếu Mục 15 được &aacute;p
dụng đối với Qu&yacute; kh&aacute;ch, v&agrave; Qu&yacute;
kh&aacute;ch đ&atilde; được cung cấp Quyền Truy Cập API,
Qu&yacute; kh&aacute;ch cũng sẽ bị r&agrave;ng buộc bởi Điều
Khoản v&agrave; Điều Kiện Chương Tr&igrave;nh Cấp Ph&eacute;p
Sử Dụng Thương Mại Dịch Vụ Web Của Doanh Nghiệp tại
địa chỉ
http://info.yahoo.com/legal/us/yahoo/advertising/ewsprogramterms/ewsprogramterms-1010.html
m&agrave; ch&uacute;ng t&ocirc;i c&oacute; thể thay đổi t&ugrave;y
từng thời điểm.</FONT></SUB></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.07in; margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>4. TRANG WEB V&Agrave;
TH&Ocirc;NG TIN CỦA QU&Yacute; KH&Aacute;CH. </B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">Ch&uacute;ng
t&ocirc;i kh&ocirc;ng chịu tr&aacute;ch nhiệm đối với bất
kỳ</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B> </B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">kh&iacute;a
cạnh n&agrave;o</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>
</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">của (c&aacute;c)
trang web của Qu&yacute; kh&aacute;ch hoặc của bất kỳ b&ecirc;n
thứ ba n&agrave;o. Qu&yacute; kh&aacute;ch tuy&ecirc;n bố, bảo
đảm v&agrave; cam kết rằng: (i) tất cả Th&ocirc;ng Tin l&agrave;
v&agrave; sẽ được cập nhật để duy tr&igrave; t&iacute;nh
hiện thời v&agrave; ch&iacute;nh x&aacute;c, v&agrave; (ii) Th&ocirc;ng
Tin của Qu&yacute; kh&aacute;ch l&agrave; nguy&ecirc;n gốc đối
với Qu&yacute; kh&aacute;ch cũng như Qu&yacute; kh&aacute;ch đ&atilde;
bảo đảm tất cả c&aacute;c quyền v&agrave; giấy ph&eacute;p
cần thiết để sử dụng ch&uacute;ng như được quy định
trong Thỏa Thuận, v&agrave; Qu&yacute; kh&aacute;ch sẽ chịu
tr&aacute;ch nhiệm đối với tất cả c&aacute;c khoản ph&iacute;
bản quyền, c&aacute;c khoản phải trả v&agrave; c&aacute;c
khoản ph&iacute; li&ecirc;n quan đến ch&uacute;ng (chẳng hạn
hội ph&iacute; quyền biểu diễn). </FONT></SUB>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>5. SỬ DỤNG TH&Ocirc;NG
TIN. </B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">Nhằm
mục đ&iacute;ch tham gia v&agrave;o bất kỳ Chương Tr&igrave;nh
n&agrave;o, Qu&yacute; kh&aacute;ch cấp cho Đơn Vị Yahoo! sự
cho ph&eacute;p kh&ocirc;ng độc quyền, miễn ph&iacute; bản
quyền v&agrave; tr&ecirc;n to&agrave;n thế giới li&ecirc;n quan
đến tất cả c&aacute;c Chương Tr&igrave;nh để: (i) sử
dụng, sao ch&eacute;p, sửa cho tương th&iacute;ch, định dạng
lại, bi&ecirc;n tập lại, th&ocirc;ng tin li&ecirc;n lạc bằng
thiết bị viễn th&ocirc;ng, cắt x&eacute;n, soạn thảo
v&agrave;/hoặc thay đổi bất kỳ phần n&agrave;o của Th&ocirc;ng
Tin cho việc tr&igrave;nh b&agrave;y c&ocirc;ng khai, hiển thị
c&ocirc;ng khai v&agrave; ph&acirc;n phối, (ii) truy cập, lập
thư mục, v&agrave; lưu trữ tr&ecirc;n (c&aacute;c) trang web m&agrave;
quảng c&aacute;o của Qu&yacute; kh&aacute;ch được li&ecirc;n
kết tới, hoặc bất kỳ phần n&agrave;o của trang web n&agrave;y,
bằng bất kỳ phương tiện n&agrave;o, bao gồm cả nhện
web v&agrave;/ hoặc c&ocirc;ng cụ d&ograve; web (crawler), (iii)
tạo v&agrave; hiển thị, c&oacute; sự li&ecirc;n quan đến
quảng c&aacute;o của Qu&yacute; kh&aacute;ch, c&aacute;c bản
sao của bất kỳ văn bản, h&igrave;nh ảnh, đồ họa, &acirc;m
thanh hoặc video n&agrave;o tr&ecirc;n những trang web m&agrave;
quảng c&aacute;o của Qu&yacute; kh&aacute;ch được li&ecirc;n
kết tới, v&agrave; (iv) ph&acirc;n phối quảng c&aacute;o của
Qu&yacute; kh&aacute;ch th&ocirc;ng qua Mạng Lưới Ph&acirc;n
Phối. Kh&ocirc;ng Đơn Vị Yahoo! n&agrave;o sẽ c&oacute; bất
kỳ nghĩa vụ n&agrave;o đối với c&aacute;c quảng c&aacute;o
hoặc Th&ocirc;ng Tin của Qu&yacute; kh&aacute;ch, bao gồm cả
những Nh&oacute;m Quảng C&aacute;o Được Chọn của Qu&yacute;
kh&aacute;ch. Đơn Vị Yahoo! c&oacute; thể to&agrave;n quyền
quyết định từ chối, loại bỏ, hủy bỏ hoặc x&oacute;a
bỏ bất kỳ quảng c&aacute;o, Th&ocirc;ng Tin hoặc chỗ đặt
trước n&agrave;o tại bất cứ thời điểm n&agrave;o. C&aacute;c
quảng c&aacute;o của Qu&yacute; kh&aacute;ch c&oacute; thể phụ
thuộc v&agrave;o khả năng c&ograve;n chỗ hay kh&ocirc;ng, v&agrave;
ch&uacute;ng t&ocirc;i c&oacute; to&agrave;n quyền đưa ra quyết
định cuối c&ugrave;ng về t&iacute;nh th&iacute;ch hợp của
quảng c&aacute;o đ&oacute;. Ch&uacute;ng t&ocirc;i kh&ocirc;ng bảo
đảm rằng c&aacute;c quảng c&aacute;o của Qu&yacute; kh&aacute;ch
sẽ được đặt tại hoặc được cung cấp th&ocirc;ng qua
bất kỳ phần n&agrave;o của Mạng Lưới Ph&acirc;n Phối
cũng như kh&ocirc;ng bảo đảm rằng c&aacute;c quảng c&aacute;o
của Qu&yacute; kh&aacute;ch sẽ xuất hiện ở vị tr&iacute;
hoặc theo thứ hạng cụ thể n&agrave;o.</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">
</FONT></SUB>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>6. BẢO MẬT. </B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">“</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>Th&ocirc;ng
Tin B&iacute; Mật”</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">
l&agrave; bất kỳ th&ocirc;ng tin n&agrave;o m&agrave; ch&uacute;ng
t&ocirc;i tiết lộ cho Qu&yacute; kh&aacute;ch, một c&aacute;ch
trực tiếp hoặc gi&aacute;n tiếp, bằng văn bản, lời
n&oacute;i, hoặc qua việc kiểm tra những đối tượng hữu
h&igrave;nh, ngo&agrave;i những th&ocirc;ng tin m&agrave; Qu&yacute;
kh&aacute;ch c&oacute; thể chứng minh: (i) đ&atilde; được
biết đến một c&aacute;ch c&ocirc;ng khai v&agrave; đ&atilde;
trở th&agrave;nh kiến thức th&ocirc;ng thường trước thời
điểm ch&uacute;ng t&ocirc;i tiết lộ cho Qu&yacute; kh&aacute;ch,
(ii) trở n&ecirc;n được biết đến một c&aacute;ch c&ocirc;ng
khai v&agrave; được cung cấp rộng r&atilde;i sau khi ch&uacute;ng
t&ocirc;i tiết lộ cho Qu&yacute; kh&aacute;ch m&agrave; kh&ocirc;ng
th&ocirc;ng qua việc h&agrave;nh động hoặc kh&ocirc;ng h&agrave;nh
động của Qu&yacute; kh&aacute;ch, hoặc</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">
(iii) thuộc sở hữu của Qu&yacute; kh&aacute;ch m&agrave;
kh&ocirc;ng c&oacute; c&aacute;c hạn chế về bảo mật trước
thời điểm ch&uacute;ng t&ocirc;i tiết lộ, như được
chứng minh trong những hồ sơ v&agrave; t&agrave;i liệu ghi
ch&eacute;p của Qu&yacute; kh&aacute;ch. Qu&yacute; kh&aacute;ch
tại bất kỳ thời điểm n&agrave;o sẽ kh&ocirc;ng: (i) b&aacute;n,
cấp ph&eacute;p sử dụng hoặc chuyển giao bất kỳ Th&ocirc;ng
Tin B&iacute; Mật n&agrave;o, (ii) tiết lộ hoặc bằng c&aacute;ch
kh&aacute;c cung cấp cho bất kỳ người hoặc chủ thể n&agrave;o
về bất kỳ Th&ocirc;ng Tin B&iacute; Mật n&agrave;o (ngoại
trừ đối với những nh&acirc;n vi&ecirc;n v&agrave; Người
D&ugrave;ng Được Ph&eacute;p của Qu&yacute; kh&aacute;ch m&agrave;
họ bị r&agrave;ng buộc bằng văn bản bởi những hạn
chế về sử dụng v&agrave; bảo mật m&agrave; mang t&iacute;nh
bảo vệ ch&uacute;ng t&ocirc;i kh&ocirc;ng k&eacute;m hơn so với
những quy định trong Thỏa Thuận n&agrave;y v&agrave; những
người c&oacute; nhu cầu hợp ph&aacute;p cần biết c&aacute;c
Th&ocirc;ng Tin B&iacute; Mật n&agrave;y c&oacute; li&ecirc;n quan
tới Thỏa Thuận), hoặc (iii) truy cập, sử dụng, nh&acirc;n
bản hoặc sao ch&eacute;p bất kỳ Th&ocirc;ng Tin B&iacute; Mật
n&agrave;o, trừ khi cần thiết c&oacute; li&ecirc;n quan tới
mục đ&iacute;ch m&agrave; theo đ&oacute; Th&ocirc;ng Tin B&iacute;
Mật được tiết lộ cho Qu&yacute; kh&aacute;ch v&agrave; ph&ugrave;
hợp với Thỏa Thuận. Qu&yacute; kh&aacute;ch sẽ thực hiện
mọi biện ph&aacute;p để bảo vệ sự b&iacute; mật v&agrave;
tr&aacute;nh việc tiết lộ cũng như sử dụng tr&aacute;i
ph&eacute;p Th&ocirc;ng Tin B&iacute; Mật. Nếu Th&ocirc;ng Tin B&iacute;
Mật bị buộc phải tiết lộ theo y&ecirc;u cầu của ph&aacute;p
luật, Qu&yacute; kh&aacute;ch c&oacute; thể thực hiện việc
n&agrave;y với điều kiện l&agrave;: (i) Qu&yacute; kh&aacute;ch
ngay lập tức cung cấp cho ch&uacute;ng t&ocirc;i th&ocirc;ng
b&aacute;o bằng văn bản về y&ecirc;u cầu đ&oacute; trước
khi tiết lộ, (ii) theo y&ecirc;u cầu của ch&uacute;ng t&ocirc;i,
Qu&yacute; kh&aacute;ch hỗ trợ ch&uacute;ng t&ocirc;i để c&oacute;
được lệnh bảo vệ Th&ocirc;ng Tin B&iacute; Mật khỏi
việc tiết lộ c&ocirc;ng khai, v&agrave; (iii) bất kỳ việc
tiết lộ như vậy n&agrave;o cũng chỉ giới hạn ở mức
tối thiểu cần thiết để tu&acirc;n thủ y&ecirc;u cầu
của ph&aacute;p luật. Mọi Th&ocirc;ng Tin B&iacute; Mật vẫn
l&agrave; t&agrave;i sản ri&ecirc;ng của ch&uacute;ng t&ocirc;i,
v&agrave; tất cả t&agrave;i liệu, m&ocirc;i trường điện
tử v&agrave; c&aacute;c hạng mục kh&aacute;c chứa hoặc li&ecirc;n
quan đến bất kỳ Th&ocirc;ng Tin B&iacute; Mật n&agrave;o đều
phải được trao cho ch&uacute;ng t&ocirc;i, bị ti&ecirc;u hủy
hoặc gỡ bỏ ngay lập tức theo y&ecirc;u cầu của ch&uacute;ng
t&ocirc;i, hoặc ngay khi Thỏa Thuận n&agrave;y chấm dứt.
Kh&ocirc;ng quy định n&agrave;o trong Thỏa Thuận n&agrave;y
ngăn cản việc C&ocirc;ng Ty Yahoo! tu&acirc;n thủ ph&aacute;p
luật v&agrave; quy định về quyền ri&ecirc;ng tư, v&agrave;
nếu c&oacute; bất kỳ xung đột n&agrave;o giữa Thỏa Thuận
n&agrave;y v&agrave; c&aacute;c điều khoản của ch&iacute;nh
s&aacute;ch ri&ecirc;ng tư của C&ocirc;ng Ty Yahoo! được &aacute;p
dụng (“</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>Ch&iacute;nh
S&aacute;ch Ri&ecirc;ng Tư</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”)
(như được đăng tải tr&ecirc;n hoặc li&ecirc;n kết từ
Trang Web Của C&ocirc;ng ty Yahoo!), Thỏa Thuận n&agrave;y sẽ
được &aacute;p dụng. Bất kể quy định n&agrave;o kh&aacute;c
đi trong Thỏa Thuận hoặc Ch&iacute;nh S&aacute;ch Ri&ecirc;ng
Tư được &aacute;p dụng, to&agrave;n bộ dữ liệu v&agrave;
th&ocirc;ng tin m&agrave; ch&uacute;ng t&ocirc;i thu thập hoặc
nhận được c&oacute; li&ecirc;n quan đến việc cung cấp
Chương Tr&igrave;nh v&agrave; to&agrave;n bộ th&ocirc;ng tin được
m&ocirc; tả trong Ch&iacute;nh S&aacute;ch Ri&ecirc;ng Tư được
&aacute;p dụng c&oacute; thể được chia sẻ với v&agrave;
được sử dụng bởi (i) Đơn Vị Yahoo! (v&agrave; Qu&yacute;
kh&aacute;ch thừa nhận rằng quốc gia của Đơn Vị Yahoo
nhận dữ liệu hoặc th&ocirc;ng tin c&oacute; thể kh&ocirc;ng
đảm bảo c&ugrave;ng mức độ bảo vệ dữ liệu đ&oacute;
như quốc gia nơi dữ liệu hoặc th&ocirc;ng tin được thu
thập), v&agrave;/ hoặc (ii) chỉ c&aacute;c b&ecirc;n thứ ba
được lựa chọn cụ thể, dưới h&igrave;nh thức ẩn
danh. Qu&yacute; kh&aacute;ch kh&ocirc;ng được ph&aacute;t h&agrave;nh
bất kỳ th&ocirc;ng c&aacute;o b&aacute;o ch&iacute; hoặc tuy&ecirc;n
bố c&ocirc;ng khai n&agrave;o về Thỏa Thuận, Chương Tr&igrave;nh
hoặc C&ocirc;ng Ty Yahoo! m&agrave; kh&ocirc;ng c&oacute; sự chấp
thuận trước bằng văn bản của ch&uacute;ng t&ocirc;i.</FONT></SUB></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>7. TUY&Ecirc;N BỐ. </B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">Qu&yacute;
kh&aacute;ch tuy&ecirc;n bố, bảo đảm v&agrave; thỏa thuận
rằng: (i) Qu&yacute; kh&aacute;ch c&oacute; quyền v&agrave;/hoặc
sự cho ph&eacute;p để tham gia Thỏa Thuận, (ii) Qu&yacute;
kh&aacute;ch l&agrave; doanh nghiệp chứ kh&ocirc;ng phải người
ti&ecirc;u d&ugrave;ng, (iii) tất cả c&aacute;c Th&ocirc;ng Tin
đều kh&ocirc;ng c&oacute; virus v&agrave;/hoặc c&aacute;c thường
 tr&igrave;nh m&aacute;y t&iacute;nh kh&aacute;c m&agrave; ch&uacute;ng
c&oacute; thể ph&aacute; hoại, can thiệp hoặc chiếm đoạt
bất cứ dữ liệu hệ thống hay th&ocirc;ng tin n&agrave;o
của C&ocirc;ng Ty Yahoo, (iv) việc nhắp v&agrave;o quảng c&aacute;o
của Qu&yacute; kh&aacute;ch sẽ kh&ocirc;ng g&acirc;y thiệt hại
đối với m&aacute;y t&iacute;nh của người d&ugrave;ng, tải
về ứng dụng phần mềm, thay đổi những thiết lập của
người d&ugrave;ng hoặc khởi tạo một chuỗi c&aacute;c
quảng c&aacute;o đa tầng, quảng c&aacute;o độc lập (kể
cả việc bằng cửa sổ bật mở tự động (pop-up) hoặc
cửa sổ chạy ngầm(pop-under)) (v) Qu&yacute; kh&aacute;ch sẽ
kh&ocirc;ng tham gia hoặc kh&ocirc;ng g&acirc;y ra việc người
kh&aacute;c tham gia v&agrave;o c&aacute;c hoạt động gửi thư
r&aacute;c, hoặc c&aacute;c c&uacute; nhấp chuột v&agrave; xuất
hiện bất hợp lệ, c&oacute; &yacute; xấu hoặc gian lận,
hoặc c&aacute;c hoạt động tiếp thị c&oacute; li&ecirc;n
quan tới bất kỳ Chương Tr&igrave;nh n&agrave;o, (vi) Th&ocirc;ng
Tin, quảng c&aacute;o của Qu&yacute; kh&aacute;ch (bao gồm c&aacute;c
sản phẩm v&agrave; dịch vụ được đưa ra tại đ&oacute;),
(những) trang web m&agrave; quảng c&aacute;o li&ecirc;n kết
tới, tất cả c&aacute;c thư điện tử, bản tin v&agrave;
c&aacute;c t&agrave;i liệu cũng như c&ocirc;ng nghệ kh&aacute;c
c&oacute; li&ecirc;n quan tới ch&uacute;ng, bất cứ c&ocirc;ng
cụ hoặc m&atilde; n&agrave;o m&agrave; Qu&yacute; kh&aacute;ch sử
dụng hoặc cung cấp li&ecirc;n quan đến Chương Tr&igrave;nh,
v&agrave;/hoặc bất cứ h&agrave;nh động hoặc thiếu s&oacute;t
n&agrave;o của Qu&yacute; kh&aacute;ch li&ecirc;n quan đến
Chương Tr&igrave;nh: (a) kh&ocirc;ng vi phạm bất kỳ đạo
luật, quy chế, chỉ thị, sắc lệnh, hiệp ước, thỏa
thuận, quy định hoặc c&aacute;c ch&iacute;nh s&aacute;ch hay
hướng dẫn n&agrave;o của C&ocirc;ng Ty Yahoo! (gọi chung l&agrave;
“</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>Ph&aacute;p
Luật</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”),
(b) kh&ocirc;ng x&acirc;m phạm bất cứ quyền t&aacute;c giả,
s&aacute;ng chế, nh&atilde;n hiệu, b&iacute; mật kinh doanh
hoặc quyền sở hữu tr&iacute; tuệ kh&aacute;c của bất kỳ
c&aacute; nh&acirc;n hay chủ thể n&agrave;o kh&aacute;c, (c)
kh&ocirc;ng vi phạm bất kỳ tr&aacute;ch nhiệm n&agrave;o đối
với hoặc quyền của bất kỳ c&aacute; nh&acirc;n hoặc chủ
thể n&agrave;o, bao gồm quyền c&ocirc;ng bố v&agrave;/hoặc
quyền ri&ecirc;ng tư, (d) kh&ocirc;ng dối tr&aacute;, lừa lọc
hoặc phỉ b&aacute;ng (vii) Qu&yacute; kh&aacute;ch kh&ocirc;ng
l&agrave;m đảo lộn cơ chế, t&aacute;ch rời, x&acirc;y dựng
lại, bi&ecirc;n soạn lại, sao ch&eacute;p hoặc tạo ra c&aacute;c
t&aacute;c phẩm ph&aacute;i sinh của bất kỳ Chương Tr&igrave;nh
n&agrave;o hoặc bất kỳ phần hay phương diện n&agrave;o
của Chương Tr&igrave;nh (viii) Qu&yacute; kh&aacute;ch sẽ tu&acirc;n
thủ bất kỳ chế t&agrave;i thương mại v&agrave;/hoặc quy
định về nhập khẩu hay xuất khẩu n&agrave;o được &aacute;p
dụng đối với việc Qu&yacute; kh&aacute;ch sử dụng Chương
Tr&igrave;nh của ch&uacute;ng t&ocirc;i, v&agrave; c&oacute; được
tất cả những giấy ph&eacute;p cần thiết để sử dụng,
xuất khẩu, t&aacute;i xuất khẩu hoặc nhập khẩu Chương
Tr&igrave;nh của ch&uacute;ng t&ocirc;i như được &aacute;p
dụng, v&agrave; (ix) Qu&yacute; kh&aacute;ch sẽ kh&ocirc;ng cung
cấp quyền truy cập v&agrave;o Chương Tr&igrave;nh, ngoại
trừ đối với Người D&ugrave;ng Được Ph&eacute;p l&agrave;
người chịu sự r&agrave;ng buộc bằng văn bản bởi những
hạn chế về sử dụng v&agrave; bảo mật m&agrave; c&oacute;
t&iacute;nh chất bảo vệ ch&uacute;ng t&ocirc;i kh&ocirc;ng k&eacute;m
hơn so với những quy định của trong Thỏa Thuận.</FONT></SUB></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.07in; margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.07in; margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>8. BỒI THƯỜNG. </B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">Qu&yacute;
kh&aacute;ch sẽ bồi thường, bảo vệ v&agrave; giữ cho c&aacute;c
Đơn Vị Yahoo! v&ocirc; hại khỏi tất cả c&aacute;c khiếu
kiện, d&ugrave; l&agrave; thực tế hay c&aacute;o buộc (gọi
chung l&agrave; “</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>Khiếu
Kiện</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”)
ph&aacute;t sinh từ hoặc li&ecirc;n quan đến c&aacute;c Th&ocirc;ng
Tin v&agrave;/hoặc quảng c&aacute;o của Qu&yacute; kh&aacute;ch,
việc Qu&yacute; kh&aacute;ch hay những Người D&ugrave;ng Được
Ph&eacute;p sử dụng bất kỳ Chương Tr&igrave;nh n&agrave;o,
hệ thống của C&ocirc;ng Ty Yahoo! hoặc Trang Web Của C&ocirc;ng
Ty Yahoo!, trang web của Qu&yacute; kh&aacute;ch, hoặc việc Qu&yacute;
kh&aacute;ch hay những Người D&ugrave;ng Được Ph&eacute;p vi
phạm Thỏa Thuận n&agrave;y. Qu&yacute; kh&aacute;ch ho&agrave;n
to&agrave;n tự chịu tr&aacute;ch nhiệm một m&igrave;nh trong
việc bảo vệ trước bất kỳ Khiếu Kiện n&agrave;o chống
lại Đơn Vị Yahoo!, phụ thuộc v&agrave;o quyền của Đơn
Vị Yahoo! đ&oacute; tham gia với luật sư do Đơn Vị đ&oacute;
chọn v&agrave; đối với việc thanh to&aacute;n tất cả c&aacute;c
khoản &aacute;n ph&iacute;, ph&iacute; giải quyết, thiệt hại,
tổn thất, tr&aacute;ch nhiệm, chi ph&iacute; v&agrave; ph&iacute;
tổn, bao gồm ph&iacute; luật sư hợp l&yacute; ph&aacute;t
sinh từ tất cả c&aacute;c Khiếu Kiện chống lại Đơn Vị
Yahoo, với điều kiện Qu&yacute; kh&aacute;ch sẽ kh&ocirc;ng
đồng &yacute; với bất kỳ việc giải quyết n&agrave;o m&agrave;
&aacute;p đặt bất kỳ nghĩa vụ hay tr&aacute;ch nhiệm n&agrave;o
đối với Đơn Vị Yahoo! m&agrave; kh&ocirc;ng c&oacute; sự
đồng &yacute; trước r&otilde; r&agrave;ng bằng văn bản của
Đơn Vị đ&oacute;.</FONT></SUB></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>9. TỪ CHỐI BẢO ĐẢM.
</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">c&aacute;c
chương tr&igrave;nh, MẠNG LƯỚI ph&acirc;n phỐi, hỆ thỐng
CỦA C&ocirc;ng ty Yahoo!, trang WEB CỦA C&ocirc;ng ty Yahoo!, m&atilde;
Yahoo! v&agrave; t&agrave;i liỆu đưỢc cung cẤp tr&ecirc;n cơ
sỞ “nguy&ecirc;n trẠng” m&agrave; kh&ocirc;ng c&oacute; sỰ
bẢo ĐẢM, cam kẾt, điỀu kiỆn hoẶc CAM ĐOAN THEO bẤt
KỲ H&Igrave;NH THỨC N&Agrave;O, r&otilde; r&agrave;ng hay ngỤ
&yacute;, v&agrave; VIỆC SỬ DỤNG CH&Uacute;NG L&Agrave; RỦI
RO CỦA CH&Iacute;NH QU&Yacute; KH&Aacute;CH. NGOẠI TRỪ NHỮNG
ĐIỀU KH&Aacute;C ĐI ĐƯỢC QUY ĐỊNH R&Otilde; R&Agrave;NG
TRONG THỎA THUẬN N&Agrave;Y, ch&uacute;ng t&ocirc;i V&Agrave; QU&Yacute;
KH&Aacute;CH THAY MẶT cho MỖI CH&Uacute;NG TA (V&Agrave; TRONG
TRƯỜNG HỢP CỦA CH&Uacute;NG T&Ocirc;I, tẤt cẢ C&Aacute;C
ĐƠN VỊ Yahoo!) tuy&ecirc;n bỐ KHƯỚC tỪ bẤt KỲ V&Agrave;
MỌI bẢo ĐẢM, CAM KẾT, điỀu kiỆn hoẶc CAM ĐOAN N&Agrave;O
bao gỒm bẤt KỲ bẢo ĐẢM N&Agrave;O VỀ QUYỀN SỞ HỮU,
khẢ năng THƯƠNG MẠI, chẤt lưỢng dỊch vỤ, SỰ KH&Ocirc;NG
VI phẠm v&agrave; sỰ ph&ugrave; hỢp CHO mỤc đ&iacute;ch cỤ
thỂ.</FONT></SUB></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>10.</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">
</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>GIỚI HẠN
TR&Aacute;CH NHIỆM</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>.
</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">TRONG PHẠM
VI TỐI ĐA ĐƯỢC PH&Aacute;P luẬt &Aacute;P DỤNG cho ph&eacute;p,
bẤt KỲ tr&aacute;ch nhiỆm n&agrave;o cỦa C&Aacute;C ĐƠN VỊ
Yahoo! li&ecirc;n quan đẾn THỎA THUẬN n&agrave;y, theo bẤt
kỲ nguy&ecirc;n nh&acirc;n h&agrave;nh đỘng hoẶc l&yacute;
thuyẾt n&agrave;o, sẼ đưỢc giỚi hẠn nghi&ecirc;m ngẶt Ở
mỨc N&Agrave;O nhỎ hơn TRONG sỐ KHOẢN tiỀn m&agrave; Qu&yacute;
kh&aacute;ch đ&atilde; THANH TO&Aacute;N cho ch&uacute;ng t&ocirc;i
THEO THỎA THUẬN N&Agrave;Y trong thỜi hẠn s&aacute;u th&aacute;ng
trưỚc khi sỰ viỆc dẪn tỚi khiẾu nẠi diỄn ra, v&agrave;
sỐ tiỀn TƯƠNG ĐƯƠNG VỚI 250.000 USD (sẼ đưỢc thanh
to&aacute;n bẰng VNĐ theo tỈ gi&aacute; USD b&aacute;n ra cỦa
Vietcombank, Chi nh&aacute;nh Th&agrave;nh phỐ HỒ Ch&iacute; Minh
v&agrave;o ng&agrave;y thanh to&aacute;n). TRONG BẤT KỲ TRƯỜNG
HỢP N&Agrave;O, KH&Ocirc;NG ĐƠN VỊ Yahoo! N&Agrave;O PHẢI
chỊu tr&aacute;ch nhiỆm VỀ bẤt kỲ thiỆt HẠI GI&Aacute;N
TIẾP, ĐẶC BIỆT, NGẪU NHI&Ecirc;N, THỨ PH&Aacute;T, TRỪNG
PHẠT HOẶC điỂN H&Igrave;NH PH&Aacute;T SINH TỪ HOẶC C&Oacute;
LI&Ecirc;N QUAN ĐẾN THỎA THUẬN. Qu&yacute; kh&aacute;ch SẼ
KH&Ocirc;NG cho l&agrave; C&Ocirc;NG TY YAHOO! CHỊU TR&Aacute;CH
NHIỆM VỀ VIỆC LỰA CHỌN HAY DUY TR&Igrave;, HOẶC BẤT KỲ
H&Agrave;NH ĐỘNG N&Agrave;O, LỖI, HOẶC THIẾU S&Oacute;T BỞI
BẤT CỨ B&Ecirc;N THỨ BA N&Agrave;O C&Oacute; LI&Ecirc;N QUAN
TỚI THỎA THUẬN, BAO GỒM C&Aacute;C VẤN ĐỀ VỀ LI&Ecirc;N
QUAN ĐẾN C&Aacute;C C&Uacute; NHẤP CHUỘT V&Agrave;/HOẶC C&Aacute;C
LẦN XUẤT HIỆN BỞI BẤT KỲ B&Ecirc;N THỨ BA N&Agrave;O
TR&Ecirc;N C&Aacute;C QUẢNG C&Aacute;O CỦA BẠN, BẤT KỂ &Yacute;
ĐỊNH CỦA B&Ecirc;N THỨ BA Đ&Oacute;.</FONT></SUB></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>11. CHẤM DỨT THỎA
THUẬN</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>.
</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">V&agrave;o
bất cứ l&uacute;c n&agrave;o, c&oacute; hoặc kh&ocirc;ng c&oacute;
l&yacute; do, Qu&yacute; kh&aacute;ch hoặc ch&uacute;ng t&ocirc;i
đều c&oacute; thể chấm dứt Thỏa Thuận n&agrave;y v&agrave;/hoặc
chấm dứt sự tham gia của Qu&yacute; kh&aacute;ch v&agrave;o
bất kỳ Chương Tr&igrave;nh n&agrave;o, v&agrave; ch&uacute;ng
t&ocirc;i c&oacute; thể đ&igrave;nh chỉ hoặc hạn chế việc
tham gia của Qu&yacute; kh&aacute;ch v&agrave;o bất kỳ Chương
Tr&igrave;nh n&agrave;o hoặc một phần của Chương Tr&igrave;nh
đ&oacute;, bao gồm cả việc gỡ bỏ c&aacute;c quảng c&aacute;o
của Qu&yacute; kh&aacute;ch. Đơn Vị Yahoo! sẽ kh&ocirc;ng c&oacute;
bất kỳ tr&aacute;ch nhiệm n&agrave;o đối với c&aacute;c
quyết định n&oacute;i tr&ecirc;n. Khi chấm dứt bất kỳ
Điều Khoản Chương Tr&igrave;nh n&agrave;o hoặc đ&igrave;nh
chỉ hay ngừng bất cứ Chương Tr&igrave;nh n&agrave;o hoặc
sự tham gia của Qu&yacute; kh&aacute;ch v&agrave;o Chương Tr&igrave;nh
đ&oacute;, c&aacute;c nghĩa vụ thanh to&aacute;n chưa thực
hiện của Qu&yacute; kh&aacute;ch ph&aacute;t sinh theo những
Chương Tr&igrave;nh đ&oacute; sẽ ngay lập tức trở n&ecirc;n
đến hạn v&agrave; phải trả. C&aacute;c Mục 2 v&agrave; 3
(chỉ c&aacute;c c&acirc;u thứ hai, thứ tư v&agrave; thứ
năm), 4 (chỉ mục ii), v&agrave; từ 5 đến 15 của Điều
Khoản v&agrave; Điều Kiện Ch&iacute;nh n&agrave;y, những
thuật ngữ được định nghĩa của Thỏa Thuận v&agrave;
những quy định được n&ecirc;u trong bất kỳ Điều Khoản
Chương Tr&igrave;nh n&agrave;o sẽ tiếp tục c&oacute; hiệu
lực sau khi chấm dứt Thỏa Thuận.</FONT></SUB></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.32in; margin-right: 0.07in; text-indent: -0.25in; margin-bottom: 0in; widows: 0; orphans: 0">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>12. TH&Ocirc;NG B&Aacute;O</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>.
</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">Ch&uacute;ng
t&ocirc;i c&oacute; thể th&ocirc;ng b&aacute;o cho Qu&yacute; kh&aacute;ch
bằng c&aacute;ch đăng tải l&ecirc;n trang web của ch&uacute;ng
t&ocirc;i, hoặc gửi bằng thư điện tử tới địa chỉ
m&agrave; ch&uacute;ng t&ocirc;i được Qu&yacute; kh&aacute;ch
cung cấp. Qu&yacute; kh&aacute;ch phải đảm bảo rằng th&ocirc;ng
tin li&ecirc;n lạc v&agrave; t&agrave;i khoản của Qu&yacute;
kh&aacute;ch l&agrave; hiện thời v&agrave; ch&iacute;nh x&aacute;c,
v&agrave; Qu&yacute; kh&aacute;ch ngay lập tức th&ocirc;ng b&aacute;o
cho ch&uacute;ng t&ocirc;i bằng văn bản về bất kỳ thay đổi
n&agrave;o li&ecirc;n quan đến c&aacute;c th&ocirc;ng tin tr&ecirc;n.
Qu&yacute; kh&aacute;ch sẽ gửi tất cả c&aacute;c th&ocirc;ng
b&aacute;o cho ch&uacute;ng t&ocirc;i bằng thư ph&aacute;t chuyển
nhanh c&oacute; x&aacute;c nhận hoặc thư đảm bảo c&oacute;
y&ecirc;u cầu b&aacute;o ph&aacute;t tới:  Nguyễn Hữu Hạnh,
C&ocirc;ng ty TNHH Yahoo! Việt Nam (M&atilde; số thuế:
0306156597) đ&oacute;ng tại T&ograve;a nh&agrave; Centec, Lầu 8,
72-74 đường Nguyễn Thị Minh Khai, Quận 3, Th&agrave;nh phố
Hồ Ch&iacute; Minh, Việt Nam, v&agrave; một bản sao tới
General Counsel, Yahoo! Asia Pacific Pte. Ltd., 60 Anson Road, #13-01
Mapletree Anson, Singapore 079914. </FONT></SUB>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.07in; margin-right: -0.09in; margin-bottom: 0in; widows: 0; orphans: 0">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.07in; margin-right: -0.09in; margin-bottom: 0in; widows: 0; orphans: 0">
<SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>13. LỰA CHỌN LUẬT;
ĐỊA ĐIỂM X&Eacute;T XỬ</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>.
</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">C&aacute;c
điều khoản của Thỏa Thuận n&agrave;y v&agrave; bất kỳ
tranh chấp n&agrave;o li&ecirc;n quan đến n&oacute; hoặc giữa
Qu&yacute; kh&aacute;ch v&agrave; ch&uacute;ng t&ocirc;i sẽ được
điều chỉnh bởi ph&aacute;p luật Việt Nam, kh&ocirc;ng phụ
thuộc v&agrave;o nguy&ecirc;n tắc xung đột ph&aacute;p
luật/lựa chọn ph&aacute;p luật. Qu&yacute; kh&aacute;ch v&agrave;
ch&uacute;ng t&ocirc;i đồng &yacute; r&otilde; r&agrave;ng việc
kh&ocirc;ng &aacute;p dụng C&ocirc;ng Ước Li&ecirc;n Hiệp Quốc
về Mua B&aacute;n H&agrave;ng H&oacute;a Quốc Tế. C&aacute;c
tranh chấp hoặc bất đồng ph&aacute;t sinh li&ecirc;n quan
đến Thỏa Thuận n&agrave;y m&agrave; kh&ocirc;ng thể h&ograve;a
giải sẽ được giải quyết cuối c&ugrave;ng bởi Trung
T&acirc;m Trọng T&agrave;i Quốc Tế Th&aacute;i B&igrave;nh
Dương (PIAC) tại TP Hồ Ch&iacute; Minh. Tranh chấp hoặc bất
đồng đ&oacute; sẽ được giải quyết theo Quy Tắc Trọng
T&agrave;i của Trung T&acirc;m Trọng T&agrave;i Quốc Tế Th&aacute;i
B&igrave;nh Dương. Bất kỳ khiếu kiện n&agrave;o chống lại
ch&uacute;ng t&ocirc;i sẽ được ph&acirc;n xử tr&ecirc;n cơ
sở ri&ecirc;ng rẽ v&agrave; sẽ kh&ocirc;ng được kết hợp
với bất kỳ qu&aacute; tr&igrave;nh tố tụng n&agrave;o đối
với bất kỳ khiếu kiện hoặc tranh c&atilde;i n&agrave;o
của bất cứ b&ecirc;n n&agrave;o kh&aacute;c trừ khi trung t&acirc;m
trọng t&agrave;i c&oacute; thẩm quyền giải quyết khiếu
kiện hoặc tranh c&atilde;i đ&oacute; c&oacute; quyết định
kh&aacute;c.</FONT></SUB></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.07in; margin-right: -0.09in; margin-bottom: 0in; widows: 0; orphans: 0">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.07in; margin-right: -0.09in; margin-bottom: 0in; widows: 0; orphans: 0">
<SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>14. C&Aacute;C ĐIỀU
KHOẢN KH&Aacute;C</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>.
</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">Thỏa
Thuận n&agrave;y tạo th&agrave;nh thỏa thuận tổng thể v&agrave;
sự hiểu biết chung giữa Qu&yacute; kh&aacute;ch v&agrave;
ch&uacute;ng t&ocirc;i về đối tượng được đề cập tại
đ&acirc;y v&agrave; thay thế tất cả c&aacute;c đề nghị,
tuy&ecirc;n bố, y&ecirc;u cầu v&agrave; li&ecirc;n lạc dưới
mọi h&igrave;nh thức truyền th&ocirc;ng (bao gồm to&agrave;n
bộ c&aacute;c hướng dẫn, quảng c&aacute;o, th&ocirc;ng điệp
v&agrave; c&aacute;c ch&iacute;nh s&aacute;ch), bằng văn bản v&agrave;
bằng lời n&oacute;i, đối với đối tượng được đề
cập tại đ&acirc;y.</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">
Kh&ocirc;ng c&oacute; điều khoản hay điều kiện n&agrave;o
kh&aacute;c ngo&agrave;i những quy định trong Điều Khoản v&agrave;
Điều Kiện Ch&iacute;nh n&agrave;y, bất kỳ Điều Khoản
Chương Tr&igrave;nh n&agrave;o, hoặc (c&aacute;c) Đơn Đặt
Quảng C&aacute;o n&agrave;o sẽ c&oacute; gi&aacute; trị r&agrave;ng
buộc đối với ch&uacute;ng t&ocirc;i trừ khi ch&uacute;ng t&ocirc;i
đồng &yacute; r&otilde; r&agrave;ng bằng văn bản. C&aacute;c
Điều Khoản của bất kỳ Điều Khoản Chương Tr&igrave;nh
cụ thể n&agrave;o chỉ điều chỉnh duy nhất Chương Tr&igrave;nh
đ&oacute;, v&agrave; sẽ kh&ocirc;ng điều chỉnh bất kỳ
Chương Tr&igrave;nh n&agrave;o kh&aacute;c, trừ trường hợp
được dẫn chiếu cụ thể trong c&aacute;c Điều Khoản
Chương Tr&igrave;nh đ&oacute;. Nếu c&oacute; sự xung đột
giữa Điều Khoản v&agrave; Điều Kiện Ch&iacute;nh, bất
kỳ Điều Khoản Chương Tr&igrave;nh n&agrave;o, v&agrave; bất
kỳ Đơn Đặt Quảng C&aacute;o n&agrave;o, xung đột sẽ
được giải quyết theo trật tự ưu ti&ecirc;n như sau: (1)
C&aacute;c Điều Khoản Chương Tr&igrave;nh, (2) Điều Khoản
v&agrave; Điều Kiện Ch&iacute;nh, v&agrave; (3) Đơn Đặt
Quảng C&aacute;o. Mặc d&ugrave; c&oacute; quy định ở tr&ecirc;n,
Đơn Đặt Quảng C&aacute;o c&oacute; thể sửa đổi Điều
Khoản v&agrave; Điều Kiện Ch&iacute;nh v&agrave;/ hoặc c&aacute;c
Điều Khoản Chương Tr&igrave;nh được &aacute;p dụng, chỉ
khi c&aacute;c điều khoản được sửa đổi được n&ecirc;u
trong Đơn Đặt Quảng C&aacute;o đ&oacute;: (i) chỉ được
&aacute;p dụng đối với (c&aacute;c) t&agrave;i khoản được
liệt k&ecirc; trong Đơn Đặt Quảng C&aacute;o, (ii) chỉ
được &aacute;p dụng đối với Đơn Đặt Quảng C&aacute;o
đ&oacute; v&agrave; kh&ocirc;ng &aacute;p dụng đối với bất
kỳ Chương Tr&igrave;nh hoặc (c&aacute;c) Đơn Đặt Quảng
C&aacute;o n&agrave;o kh&aacute;c, v&agrave; (iii) x&aacute;c định
r&otilde; (những) điều khoản của Điều Khoản Chương
Tr&igrave;nh hoặc Điều Khoản v&agrave; Điều Kiện Ch&iacute;nh
m&agrave; c&aacute;c quy định n&agrave;y sửa đổi. Chỉ c&oacute;
văn bản khước từ r&otilde; r&agrave;ng việc tu&acirc;n thủ
được k&yacute; bởi bất cứ b&ecirc;n n&agrave;o trong số
ch&uacute;ng t&ocirc;i hoặc Qu&yacute; kh&aacute;ch được quyền
khước từ việc tu&acirc;n thủ đ&oacute; mới c&oacute; thể
khước từ bất kỳ điều khoản v&agrave;/ hoặc (c&aacute;c)
điều kiện của Thỏa Thuận n&agrave;y. Kh&ocirc;ng c&oacute;
sự khước từ n&agrave;o của Qu&yacute; kh&aacute;ch hay của
ch&uacute;ng t&ocirc;i đối với một vi phạm bất kỳ quy
định n&agrave;o của Thỏa Thuận được coi l&agrave; sự
khước từ bất kỳ vi phạm n&agrave;o kh&aacute;c đối với
quy định đ&oacute; hoặc tuy&ecirc;n bố khước từ ch&iacute;nh
quy định đ&oacute;. Nếu bất kỳ quy định n&agrave;o của
Thỏa Thuận n&agrave;y bị ph&aacute;n quyết l&agrave; hoặc
trở n&ecirc;n kh&ocirc;ng c&oacute; hiệu lực hoặc kh&ocirc;ng
thể thực thi v&igrave; bất kỳ l&yacute; do g&igrave;, th&igrave;
sự v&ocirc; hiệu đ&oacute; sẽ kh&ocirc;ng ảnh hưởng tới
phần c&ograve;n lại của Thỏa Thuận, v&agrave; quy định
kh&ocirc;ng c&oacute; hiệu lực hoặc kh&ocirc;ng thể thực
thi đ&oacute; sẽ bị thay thế bằng quy định c&oacute; hiệu
lực m&agrave; c&oacute; t&aacute;c động kinh tế tương tự.
Ngoại trừ đối với nghĩa vụ thanh to&aacute;n của Qu&yacute;
kh&aacute;ch, ch&uacute;ng t&ocirc;i hoặc Qu&yacute; kh&aacute;ch
đều kh&ocirc;ng chịu tr&aacute;ch nhiệm theo Thỏa Thuận
n&agrave;y đối với bất kỳ việc kh&ocirc;ng thực hiện
hay chậm thực hiện c&aacute;c nghĩa vụ của ch&uacute;ng
t&ocirc;i hoặc của Qu&yacute; kh&aacute;ch v&igrave; l&yacute; do
đ&igrave;nh c&ocirc;ng, thiếu thốn, nổi loạn, h&agrave;nh
động khủng bố, nổi dậy, hỏa hoạn, lũ lụt, b&atilde;o,
nổ, động đất, gi&aacute;n đoạn Internet v&agrave;/ hoặc
điện, vi-r&uacute;t m&aacute;y t&iacute;nh, thi&ecirc;n tai, chiến
tranh, h&agrave;nh động của Ch&iacute;nh phủ hoặc bất kỳ
nguy&ecirc;n nh&acirc;n n&agrave;o vượt qu&aacute; tầm kiểm
so&aacute;t hợp l&yacute; của ch&uacute;ng t&ocirc;i hoặc Qu&yacute;
kh&aacute;ch. Qu&yacute; kh&aacute;ch v&agrave; ch&uacute;ng t&ocirc;i
l&agrave; những b&ecirc;n giao kết Thỏa Thuận độc lập v&agrave;
kh&ocirc;ng quy định n&agrave;o trong Thỏa Thuận được giải
th&iacute;ch l&agrave; tạo ra, chứng minh hoặc dự liệu bất
kỳ quan hệ đại l&yacute;, lao động, hợp danh hoặc li&ecirc;n
doanh n&agrave;o giữa Qu&yacute; kh&aacute;ch v&agrave; ch&uacute;ng
t&ocirc;i. Trừ khi c&oacute; quy định kh&aacute;c trong Thỏa
Thuận, Qu&yacute; kh&aacute;ch cũng như ch&uacute;ng t&ocirc;i sẽ
kh&ocirc;ng c&oacute; bất kỳ quyền, quyền hạn hoặc sự
cho ph&eacute;p n&agrave;o để tạo ra bất kỳ nghĩa vụ hay
tr&aacute;ch nhiệm n&agrave;o dưới danh nghĩa của b&ecirc;n
kia v&agrave; Thỏa Thuận kh&ocirc;ng được dự liệu v&igrave;
lợi &iacute;ch, cũng như sẽ kh&ocirc;ng được coi l&agrave;
để tạo ra bất kỳ quyền n&agrave;o đối với bất kỳ
b&ecirc;n thứ ba n&agrave;o. Bất kể quy định tr&ecirc;n đ&acirc;y,
Qu&yacute; kh&aacute;ch x&aacute;c nhận v&agrave; đồng &yacute;
rằng c&aacute;c C&ocirc;ng Ty Yahoo! sẽ l&agrave; b&ecirc;n thứ
ba hưởng lợi đối với Thỏa Thuận v&agrave; sẽ c&oacute;
quyền thực thi trực tiếp, v&agrave; tu&acirc;n theo bất cứ
quy định n&agrave;o trong Thỏa Thuận m&agrave; trao lợi &iacute;ch
hoặc quyền cho họ. Qu&yacute; kh&aacute;ch kh&ocirc;ng thể
chuyển nhượng, cấp li-xăng thứ cấp hoặc chuyển giao
Thỏa Thuận n&agrave;y hay bất kỳ quyền v&agrave; nghĩa vụ
n&agrave;o theo Thỏa Thuận n&agrave;y. Bất kỳ việc chuyển
nhượng, chuyển giao, hoặc việc chuyển nhượng hay chuyển
giao cố t&igrave;nh vi phạm quy định của Mục 14 sẽ kh&ocirc;ng
c&oacute; hiệu lực v&agrave; kh&ocirc;ng được thi h&agrave;nh.
Trong phạm vi tối đa m&agrave; luật cho ph&eacute;p, ch&uacute;ng
t&ocirc;i v&agrave; những người được chuyển nhượng sau
n&agrave;y của ch&uacute;ng t&ocirc;i c&oacute; thể chuyển
nhượng, thay thế, giao thầu phụ, ủy th&aacute;c, cấp
ph&eacute;p sử dụng thứ cấp, hoặc bằng c&aacute;ch kh&aacute;c
chuyển giao tại bất cứ thời điểm n&agrave;o Thỏa Thuận
n&agrave;y hoặc quyền v&agrave; nghĩa vụ theo Thỏa Thuận,
to&agrave;n bộ hoặc một phần, (bao gồm nhưng kh&ocirc;ng
giới hạn việc ủy th&aacute;c to&agrave;n bộ Thỏa Thuận
hoặc việc thực hiện bất kỳ nghĩa vụ n&agrave;o của
ch&uacute;ng t&ocirc;i theo Thỏa Thuận n&agrave;y), cho bất kỳ
người hoặc chủ thể n&agrave;o chẳng hạn như cho (c&aacute;c)
C&ocirc;ng Ty Li&ecirc;n Kết của ch&uacute;ng t&ocirc;i, v&agrave;
Qu&yacute; kh&aacute;ch tại đ&acirc;y x&aacute;c nhận sự cho
ph&eacute;p kh&ocirc;ng hủy ngang v&agrave; v&ocirc; điều kiện
việc chuyển nhượng, thay thế, giao thầu phụ, ủy th&aacute;c,
cấp ph&eacute;p sử dụng thứ cấp, hoặc chuyển giao c&oacute;
thể được tiến h&agrave;nh trong qu&aacute; tr&igrave;nh thực
hiện Thỏa Thuận n&agrave;y. C&aacute;c Chương Tr&igrave;nh l&agrave;
t&agrave;i sản của ch&uacute;ng t&ocirc;i v&agrave; được ph&aacute;p
luật của Nh&agrave; nước, li&ecirc;n bang v&agrave; ph&aacute;p
luật sở hữu tr&iacute; tuệ quốc tế bảo vệ v&agrave;
ch&uacute;ng t&ocirc;i bảo lưu tất cả c&aacute;c quyền,
quyền sở hữu v&agrave; lợi &iacute;ch đối với c&aacute;c
Chương Tr&igrave;nh, c&ugrave;ng với mọi t&aacute;c phẩm ph&aacute;i
sinh, sửa đổi, cải tiến v&agrave; n&acirc;ng cấp, nhưng
kh&ocirc;ng bao gồm Th&ocirc;ng Tin của Qu&yacute; kh&aacute;ch.
Ch&uacute;ng t&ocirc;i hoặc Qu&yacute; kh&aacute;ch, khi th&iacute;ch
hợp, bảo lưu bất kỳ quyền n&agrave;o kh&ocirc;ng được
cấp r&otilde; r&agrave;ng trong Thỏa Thuận v&agrave; to&agrave;n
bộ những sự cho ph&eacute;p sử dụng mang t&iacute;nh ngụ
&yacute; đều bị từ chối. Khi được sử dụng trong Thỏa
Thuận n&agrave;y, từ “bao gồm” l&agrave; thuật ngữ c&oacute;
nghĩa rộng “bao gồm nhưng kh&ocirc;ng giới hạn” v&agrave;
kh&ocirc;ng bao h&agrave;m t&iacute;nh duy nhất, v&agrave; c&aacute;c
từ “sẽ”, “n&ecirc;n”, “phải” được coi l&agrave;
tương đương v&agrave; c&oacute; nghĩa l&agrave; một nghĩa vụ
bắt buộc hoặc sự ngăn cấm, khi th&iacute;ch hợp. Ch&uacute;ng
t&ocirc;i c&oacute; thể thay đổi Thỏa Thuận v&agrave;o bất
kỳ l&uacute;c n&agrave;o bằng việc đăng tải tr&ecirc;n
Trang Web Của C&ocirc;ng Ty Yahoo! th&iacute;ch hợp hoặc bằng
thư điện tử, v&agrave; Thỏa Thuận được sửa đổi đ&oacute;
sẽ hủy bỏ v&agrave; thay thế Thỏa Thuận trước đ&oacute;.
Bất kỳ việc sử dụng bất kỳ Chương tr&igrave;nh n&agrave;o
bởi Qu&yacute; kh&aacute;ch hoặc Người D&ugrave;ng Được
Ph&eacute;p sau khi c&oacute; th&ocirc;ng b&aacute;o n&oacute;i tr&ecirc;n
sẽ được coi l&agrave; Qu&yacute; kh&aacute;ch chấp thuận
Thỏa Thuận được sửa đổi đ&oacute;. Trong từng trường
hợp trong Thỏa Thuận m&agrave; trong đ&oacute; ch&uacute;ng
t&ocirc;i bảo lưu quyền đối với việc thay đổi ch&iacute;nh
s&aacute;ch hoặc c&aacute;c m&ocirc; tả li&ecirc;n quan đến
quảng c&aacute;o, Qu&yacute; kh&aacute;ch chỉ bị coi l&agrave;
r&agrave;ng buộc bởi c&aacute;c sửa đổi đ&oacute; nếu
ch&uacute;ng t&ocirc;i cung cấp ch&uacute;ng cho Qu&yacute; kh&aacute;ch
hoặc ch&uacute;ng t&ocirc;i để tr&igrave;nh b&agrave;y sẵn
ch&uacute;ng theo c&aacute;ch dễ d&agrave;ng nhận thấy đối
với Qu&yacute; kh&aacute;ch. C&aacute;c dịch vụ v&agrave; nghĩa
vụ được ch&uacute;ng t&ocirc;i c&oacute; theo Thỏa Thuận
n&agrave;y c&oacute; thể được thực hiện bởi c&aacute;c
C&ocirc;ng Ty Yahoo! kh&aacute;c v&agrave;/hoặc những b&ecirc;n
thứ ba cung cấp dịch vụ.</FONT></SUB></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>15.</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">
</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>ĐẠI DIỆN</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>.
</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">Nếu Qu&yacute;
kh&aacute;ch l&agrave; đại l&yacute; quảng c&aacute;o, b&ecirc;n
tiếp thị c&ocirc;ng cụ t&igrave;m kiếm, b&ecirc;n b&aacute;n
lại, hoặc bất cứ chủ thể n&agrave;o đại diện cho c&aacute;c
B&ecirc;n Quảng C&aacute;o (“</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>Đại
Diện</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”),
Mục n&agrave;y sẽ được &aacute;p dụng, v&agrave; trong
trường hợp như vậy “</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>Qu&yacute;
kh&aacute;ch</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”
v&agrave; “</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>của
Qu&yacute; kh&aacute;ch</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”
c&oacute; nghĩa l&agrave; Đại Diện, bất kỳ C&ocirc;ng Ty
Li&ecirc;n Kết n&agrave;o của Đại Diện người k&yacute;
Đơn Đặt Quảng C&aacute;o c&ugrave;ng với B&ecirc;n Quảng
C&aacute;o. “</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>B&ecirc;n
Quảng C&aacute;o</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”
nghĩa l&agrave; chủ thể (bao gồm cả chủ sở hữu tư
nh&acirc;n) được/sẽ được đăng k&yacute; tham gia Chương
Tr&igrave;nh bởi Qu&yacute; kh&aacute;ch. </FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>a.</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">
Đại Diện tuy&ecirc;n bố, đảm bảo v&agrave; cam kết
rằng: (i) Đại Diện l&agrave; đại diện được ủy quyền
của B&ecirc;n Quảng C&aacute;o v&agrave; c&oacute; đủ tư c&aacute;ch
ph&aacute;p l&yacute; để tham gia Thỏa Thuận thay mặt cho
B&ecirc;n Quảng C&aacute;o, đưa ra mọi quyết định, v&agrave;
thực hiện mọi h&agrave;nh động li&ecirc;n quan đến t&agrave;i
khoản của B&ecirc;n Quảng C&aacute;o,</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">
(ii) việc Đại Diện k&yacute; Đơn Đặt Quảng C&aacute;o
hoặc bằng c&aacute;ch kh&aacute;c đăng k&yacute; tham gia cho
B&ecirc;n Quảng C&aacute;o v&agrave;o Chương Tr&igrave;nh c&oacute;
nghĩa l&agrave; B&ecirc;n Quảng C&aacute;o cũng tham gia v&agrave;o
Thỏa Thuận, (iii) Nếu kh&ocirc;ng c&oacute; sự đồng &yacute;
trước bằng văn bản của ch&uacute;ng t&ocirc;i, Đại Diện
sẽ kh&ocirc;ng: (a) thực hiện bất kỳ tuy&ecirc;n bố, đảm
bảo, điều kiện hoặc cam kết n&agrave;o li&ecirc;n quan tới
bất kỳ Chương Tr&igrave;nh hoặc Đơn Vị Yahoo! n&agrave;o,
bao gồm cả trường hợp Đại Diện l&agrave; c&ocirc;ng ty
li&ecirc;n kết hoặc đối t&aacute;c của Đơn Vị Yahoo!,
(b) thực hiện bất kỳ cam kết n&agrave;o (</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><I>v&iacute;
dụ</I></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"> như
đảm bảo cho vị tr&iacute; đặt quảng c&aacute;o) đối
với B&ecirc;n Quảng C&aacute;o hoặc B&ecirc;n Quảng C&aacute;o
tiềm năng li&ecirc;n quan đến bất kỳ Chương Tr&igrave;nh
n&agrave;o, (c) đ&agrave;m ph&aacute;n bất kỳ điều khoản
hay điều kiện n&agrave;o li&ecirc;n quan đến c&aacute;c
Chương Tr&igrave;nh m&agrave; c&oacute; thể ảnh hưởng đến
c&aacute;c quyền, sự bảo vệ, v&agrave;/hoặc nghĩa vụ của
Đơn Vị Yahoo!, v&agrave;/hoặc kh&ocirc;ng ph&ugrave; hợp với
Thỏa Thuận, hoặc (d) tham gia v&agrave;o bất kỳ chương
tr&igrave;nh b&aacute;n h&agrave;ng hoặc tiếp thị qua điện
thoại n&agrave;o li&ecirc;n quan đến bất cứ Chương Tr&igrave;nh
n&agrave;o v&agrave;, (iv) Đại Diện sẽ thực hiện c&aacute;c
nhiệm vụ của m&igrave;nh theo Thỏa Thuận một c&aacute;ch
chuy&ecirc;n nghiệp, ph&ugrave; hợp với c&aacute;c y&ecirc;u
cầu do ch&uacute;ng t&ocirc;i thiết lập. Khi ch&uacute;ng t&ocirc;i
y&ecirc;u cầu, Đại Diện sẽ ngay lập tức giao cho ch&uacute;ng
t&ocirc;i từng thỏa thuận m&agrave; n&oacute; chỉ định Đại
Diện l&agrave; đại diện của B&ecirc;n Quảng C&aacute;o v&agrave;
cho ph&eacute;p Đại Diện thực hiện c&aacute;c h&agrave;nh
động thay mặt cho B&ecirc;n Quảng C&aacute;o li&ecirc;n quan
đến Thỏa Thuận. Trong trường hợp chấm dứt mối quan
hệ giữa Qu&yacute; kh&aacute;ch v&agrave; một B&ecirc;n Quảng
C&aacute;o, B&ecirc;n Quảng C&aacute;o đ&oacute; c&oacute; thể
tiếp tục sử dụng Th&ocirc;ng Tin, bao gồm t&agrave;i khoản
v&agrave; lịch sử hoạt động li&ecirc;n quan đến những
quảng c&aacute;o của m&igrave;nh v&agrave; Đại Diện sẽ
kh&ocirc;ng c&ograve;n c&oacute; quyền Truy Cập API đối với
những t&agrave;i khoản của B&ecirc;n Quảng C&aacute;o đ&oacute;.
V&agrave;o bất cứ l&uacute;c n&agrave;o, Đại Diện cũng
kh&ocirc;ng được sử dụng dữ liệu hoặc th&ocirc;ng tin
nhận được li&ecirc;n quan đến Thỏa Thuận (a) để tiến
h&agrave;nh bất kỳ nỗ lực tiếp thị n&agrave;o nhắm v&agrave;o
những B&ecirc;n Quảng C&aacute;o hiện c&oacute; của ch&uacute;ng
t&ocirc;i, hoặc (b) với một B&ecirc;n Quảng C&aacute;o kh&ocirc;ng
phải l&agrave; b&ecirc;n c&oacute; li&ecirc;n quan đến dữ liệu
v&agrave; th&ocirc;ng tin đ&atilde; nhận được. </FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>b.</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">
</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>Tr&aacute;ch
Nhiệm Thanh To&aacute;n</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">
Ch&uacute;ng t&ocirc;i kết luận rằng Đại Diện phải chịu
tr&aacute;ch nhiệm thanh to&aacute;n theo Mục 2 n&ecirc;u tr&ecirc;n,
chỉ trong phạm vi Đại Diện đ&atilde; nhận thanh to&aacute;n
từ B&ecirc;n Quảng C&aacute;o đ&oacute;; đối với những
khoản Đại Diện chưa nhận được, ch&uacute;ng t&ocirc;i
sẽ quyết định rằng B&ecirc;n Quảng C&aacute;o chịu ho&agrave;n
to&agrave;n tr&aacute;ch nhiệm (“</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>Tr&aacute;ch
Nhiệm Tiếp Theo</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">”),
tuy nhi&ecirc;n với điều kiện rằng (i) nếu ch&uacute;ng
t&ocirc;i kh&ocirc;ng đề nghị khoản t&iacute;n dụng cho B&ecirc;n
Quảng C&aacute;o li&ecirc;n quan hoặc nếu ch&uacute;ng t&ocirc;i
đ&atilde; kh&ocirc;ng đề nghị Tr&aacute;ch Nhiệm Tiếp Theo
Của Đại Diện ở một quốc gia cụ thể, th&igrave; ch&uacute;ng
t&ocirc;i sẽ th&ocirc;ng b&aacute;o cho Qu&yacute; kh&aacute;ch về
việc từ chối đ&oacute; trước khi bắt đầu chiến dịch
được &aacute;p dụng (email c&oacute; thể được chấp
nhận), v&agrave; trong trường hợp đ&oacute;, nếu Qu&yacute;
kh&aacute;ch vẫn lựa chọn việc tiến h&agrave;nh chiến
dịch, v&agrave; trừ khi điều kh&aacute;c đi được thỏa
thuận bằng văn bản giữa hoặc bởi một trong hai b&ecirc;n
Đại Diện hoặc B&ecirc;n Quảng C&aacute;o về một b&ecirc;n
trong thỏa thuận, v&agrave; ch&uacute;ng t&ocirc;i l&agrave; b&ecirc;n
kia trong thỏa thuận, Đại Diện v&agrave; từng B&ecirc;n
Quảng C&aacute;o sẽ li&ecirc;n đới v&agrave; ri&ecirc;ng biệt
chịu tr&aacute;ch nhiệm cho tất cả c&aacute;c nghĩa vụ
thanh to&aacute;n theo Mục 2 tr&ecirc;n đ&acirc;y, v&agrave; Qu&yacute;
kh&aacute;ch tại đ&acirc;y khước từ bất cứ luật n&agrave;o
m&agrave; c&oacute; thể y&ecirc;u cầu ch&uacute;ng t&ocirc;i tiến
h&agrave;nh thủ tục chống lại một hoặc nhiều hơn b&ecirc;n
Qu&yacute; kh&aacute;ch trước khi thực hiện thủ tục chống
lại bất cứ b&ecirc;n n&agrave;o kh&aacute;c m&agrave; họ c&oacute;
thể cũng chịu tr&aacute;ch nhiệm, v&agrave;/hoặc (ii) nếu
Đại Diện (x) vi phạm hoặc bị c&aacute;o buộc l&agrave;
vi phạm Mục 15a.(i) ở tr&ecirc;n, hoặc (y) kh&ocirc;ng tu&acirc;n
thủ y&ecirc;u cầu của ch&uacute;ng t&ocirc;i về việc x&aacute;c
nhận liệu B&ecirc;n Quảng C&aacute;o đ&atilde; thanh to&aacute;n
trước cho Đại diện khoản thanh to&aacute;n đủ để phục
vụ cho việc thanh to&aacute;n tu&acirc;n theo Mục 2 ở tr&ecirc;n,
Đại diện sẽ c&oacute; nghĩa vụ thanh to&aacute;n ngay lập
tức to&agrave;n bộ c&aacute;c khoản tới hạn đ&oacute; cho
ch&uacute;ng t&ocirc;i bất kể việc Đại diện đ&atilde;
nhận được thanh to&aacute;n từ ph&iacute;a B&ecirc;n Quảng
C&aacute;o hay chưa. Qu&yacute; kh&aacute;ch thừa nhận rằng
ch&uacute;ng t&ocirc;i c&oacute; thể li&ecirc;n hệ trực tiếp
với bất kỳ B&ecirc;n Quảng C&aacute;o n&agrave;o được
thay mặt bởi Đại diện, bao gồm cả trường hợp ch&uacute;ng
t&ocirc;i kh&ocirc;ng nhận được thanh to&aacute;n cho t&agrave;i
khoản của c&aacute;c B&ecirc;n Quảng C&aacute;o đ&oacute;
trong v&ograve;ng 60 ng&agrave;y kể từ ng&agrave;y ph&aacute;t
h&oacute;a đơn tương ứng.  </FONT></SUB>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>16.</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">
</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>HIỆU LỰC
CỦA CHỮ K&Yacute; ĐIỆN TỬ</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>.
	a. </B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">Bằng
c&aacute;ch nhắp v&agrave;o n&uacute;t “T&ocirc;i chấp nhận”
hoặc n&uacute;t tương đương, Qu&yacute; kh&aacute;ch tạo ra
chữ k&yacute; điện tử cho Thỏa Thuận, x&aacute;c lập một
hợp đồng. Bằng việc thực hiện như vậy, Qu&yacute;
kh&aacute;ch đồng &yacute; chấp thuận c&aacute;c điều khoản
v&agrave; điều kiện n&agrave;y v&agrave; bất cứ thỏa thuận
n&agrave;o chứa trong hoặc được dẫn chiếu trong n&agrave;y;
Qu&yacute; kh&aacute;ch cũng đồng &yacute; rằng ch&uacute;ng
t&ocirc;i c&oacute; thể cung cấp cho Qu&yacute; kh&aacute;ch bản
Thỏa Thuận ở dạng điện tử. Vui l&ograve;ng in v&agrave;
lưu hồ sơ của Qu&yacute; kh&aacute;ch một bản của Thỏa
Thuận. Qu&yacute; kh&aacute;ch cũng c&oacute; thể lựa chọn
để nhận được bản Thỏa Thuận kh&ocirc;ng phải dưới
dạng điện tử v&agrave;o bất cứ thời điểm n&agrave;o
bằng c&aacute;ch nộp một y&ecirc;u cầu cho ch&uacute;ng t&ocirc;i
tới địa chỉ như được tr&igrave;nh b&agrave;y trong Mục
12 tr&ecirc;n đ&acirc;y. </FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>b</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">.
Qu&yacute; kh&aacute;ch c&oacute; thể lựa chọn việc r&uacute;t
lại sự chấp nhận của Qu&yacute; kh&aacute;ch đối với
việc nhận bản Thỏa Thuận được cung cấp dưới dạng
điện tử. Việc r&uacute;t lại sự chấp nhận của Qu&yacute;
kh&aacute;ch đối với việc nhận bản Thỏa Thuận dưới
dạng điện tử kh&ocirc;ng l&agrave;m thay đổi nghĩa vụ
đang tồn tại của Qu&yacute; kh&aacute;ch đối với ch&uacute;ng
t&ocirc;i theo Thỏa Thuận. Thay v&agrave;o đ&oacute;, việc r&uacute;t
sự chấp thuận của Qu&yacute; kh&aacute;ch chỉ đơn giản
c&oacute; nghĩa l&agrave; Qu&yacute; kh&aacute;ch muốn mối quan
hệ của ch&uacute;ng t&ocirc;i với Qu&yacute; kh&aacute;ch được
điều chỉnh bằng bản Thỏa Thuận kh&ocirc;ng phải ở
dạng điện tử</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">.
Nếu Qu&yacute; kh&aacute;ch mong muốn r&uacute;t lại sự chấp
thuận nhận bản Thỏa Thuận dưới dạng điện tử v&agrave;
thay thế bằng việc k&yacute; kết bản Thỏa Thuận kh&ocirc;ng
phải ở dạng điện tử, đề nghị Qu&yacute; kh&aacute;ch
gửi thư k&egrave;m phong b&igrave; c&oacute; d&aacute;n tem đ&atilde;
đề sẵn địa chỉ tới địa chỉ được quy định tại
Mục 12 tr&ecirc;n đ&acirc;y. Ch&uacute;ng t&ocirc;i, sau đ&oacute;,
sẽ gửi cho Qu&yacute; kh&aacute;ch một bản Thỏa Thuận
kh&ocirc;ng phải ở dạng điện tử. Việc r&uacute;t lại
sự chấp thuận của Qu&yacute; kh&aacute;ch sẽ c&oacute; hiệu
lực khi ch&uacute;ng t&ocirc;i gửi bằng thư tới Qu&yacute;
kh&aacute;ch bản Thỏa Thuận kh&ocirc;ng phải ở dạng điện
tử, trong đ&oacute; chỉ ra quan hệ của ch&uacute;ng ta sẽ
được điều chỉnh bởi c&aacute;c điều khoản của bản
Thỏa Thuận kh&ocirc;ng dưới dạng điện tử đ&oacute;.
Trong bất cứ trường hợp n&agrave;o, c&aacute;c nghĩa vụ
m&agrave; Qu&yacute; kh&aacute;ch phải chịu theo bản Thỏa
Thuận ở dạng điện tử trước ng&agrave;y hiệu lực của
việc r&uacute;t sự chấp thuận của Qu&yacute; kh&aacute;ch
sẽ được giữ nguy&ecirc;n cho đến khi ch&uacute;ng được
ho&agrave;n th&agrave;nh đầy đủ bởi Qu&yacute; kh&aacute;ch.
</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>c</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">.
Để truy cập v&agrave; giữ lại bản Thỏa Thuận dưới
dạng điện tử, Qu&yacute; kh&aacute;ch phải c&oacute; khả
năng truy cập Internet, trực tiếp hoặc th&ocirc;ng qua thiết
bị c&oacute; thể truy cập v&agrave;o nội dung tr&ecirc;n cơ
sở Web, v&agrave; thanh to&aacute;n bất kỳ khoản ph&iacute;
n&agrave;o li&ecirc;n quan đến việc truy cập đ&oacute;. Ngo&agrave;i
ra, Qu&yacute; kh&aacute;ch phải sử dụng mọi thiết bị cần
thiết để tạo kết nối Internet (v&iacute; dụ m&aacute;y
t&iacute;nh v&agrave; modem hoặc thiết bị truy cập kh&aacute;c).
Ch&uacute;ng t&ocirc;i sẽ th&ocirc;ng b&aacute;o cho Qu&yacute;
kh&aacute;ch bất kỳ sự thay đổi n&agrave;o li&ecirc;n quan
đến y&ecirc;u cầu về phần cứng hoặc phần mềm cần
thiết để truy cập v&agrave;/hoặc giữ lại bản Thỏa
Thuận m&agrave; sự thay đổi đ&oacute; tạo ra rủi ro
nghi&ecirc;m trọng dẫn tới việc Qu&yacute; kh&aacute;ch kh&ocirc;ng
thể tiếp tục truy cập v&agrave;/hoặc lưu giữ bản Thỏa
Thuận dưới dạng điện tử.</FONT></SUB></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in; widows: 0; orphans: 0">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-right: 0.07in; margin-bottom: 0in; widows: 0; orphans: 0">
<SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>17.</B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">
</FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt"><B>B&Ecirc;N
THỨ BA. </B></FONT></SUB><SUB><FONT SIZE=2 STYLE="font-size: 9pt">Qu&yacute;
kh&aacute;ch thừa nhận rằng c&aacute;c Đơn Vị Yahoo!, nếu
c&oacute;, được dự liệu l&agrave; b&ecirc;n thứ ba thụ
hưởng của c&aacute;c Mục 3 tới 11 v&agrave; 14 của Điều
Khoản v&agrave; Điều Kiện Ch&iacute;nh n&agrave;y. Qu&yacute;
kh&aacute;ch đồng &yacute; rằng (i) chỉ Qu&yacute; kh&aacute;ch
v&agrave; ch&uacute;ng t&ocirc;i l&agrave; c&aacute;c b&ecirc;n trong
Thỏa Thuận v&agrave; (ii) rằng c&aacute;c C&ocirc;ng Ty Yahoo!
c&oacute; thể thực thi, c&ugrave;ng nhau hoặc ri&ecirc;ng rẽ,
c&aacute;c quy định của c&aacute;c Mục 3 tới 11 v&agrave;
14. </FONT></SUB>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in; widows: 0; orphans: 0">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><U><B>18.
TU&Acirc;N THỦ XUẤT NHẬP KHẨU. </B></U></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><U>Qu&yacute;
kh&aacute;ch cam kết v&agrave; đảm bảo rằng Qu&yacute; kh&aacute;ch
kh&ocirc;ng c&oacute; t&ecirc;n trong danh s&aacute;ch bị cấm
xuất khẩu của bất kỳ ch&iacute;nh phủ n&agrave;o. Đối
với việc Qu&yacute; kh&aacute;ch thực hiện nghĩa vụ của
m&igrave;nh theo Thỏa Thuận n&agrave;y, Qu&yacute; kh&aacute;ch
chấp nhận tu&acirc;n thủ c&aacute;c luật v&agrave; c&aacute;c
quy định xuất, nhập khẩu &aacute;p dụng của Việt Nam
(bao gồm, nhưng kh&ocirc;ng hạn chế, Luật Thuế Xuất Nhập
Khẩu năm 2005 của Việt Nam, của Hợp Chủng quốc Hoa Kỳ
v&agrave; bất kỳ quốc gia li&ecirc;n quan n&agrave;o kh&aacute;c,
chẳng hạn như c&aacute;c y&ecirc;u cầu về sự xem x&eacute;t
của ch&iacute;nh phủ, c&aacute;c ph&ecirc; duyệt về giấy
ph&eacute;p v&agrave; kiểm so&aacute;t cấm xuất khẩu tới
c&aacute;c quốc gia bị cấm vận hoặc bị hạn chế thương
mại, bao gồm nhưng kh&ocirc;ng hạn chế ở: 1) kiểm so&aacute;t
chống tẩy chay của Hoa Kỳ v&agrave; 2) c&aacute;c hạn chế
thương mại m&agrave; cấm xuất khẩu, nhập khẩu, b&aacute;n,
chuyển hướng, v&agrave; chuyển giao trực tiếp hoặc gi&aacute;n
tiếp tất cả c&aacute;c thiết bị, phần mềm, c&ocirc;ng
nghệ, dữ liệu, hay nguồn t&agrave;i ch&iacute;nh nhận được
từ ch&uacute;ng t&ocirc;i đến: a) bất kỳ quốc gia (hay
c&ocirc;ng d&acirc;n của quốc gia đ&oacute;) l&agrave; đối
tượng bị cấm vận v&agrave;/ hoặc trừng phạt thương
mại, như được n&ecirc;u r&otilde; trong c&aacute;c quy định
về xuất khẩu của Hợp Chủng Quốc Hoa Kỳ v&agrave; b)
người sử dụng cuối c&ugrave;ng (hay cho người sử dụng
cuối c&ugrave;ng) m&agrave; Qu&yacute; kh&aacute;ch biết hoặc
c&oacute; l&yacute; do để biết được họ li&ecirc;n quan đến
việc ph&aacute;t triển hạt nh&acirc;n, t&ecirc;n lửa, vũ kh&iacute;
sinh h&oacute;a học. Qu&yacute; kh&aacute;ch cam kết v&agrave;
bảo đảm rằng Qu&yacute; kh&aacute;ch kh&ocirc;ng phải một
b&ecirc;n c&oacute; t&ecirc;n trong danh s&aacute;ch bị cấm xuất
khẩu của bất kỳ ch&iacute;nh phủ n&agrave;o, bao gồm
nhưng kh&ocirc;ng hạn</U></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><U><B>
</B></U></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><U>chế danh s&aacute;ch
những Người, Chủ Thể Bị Cấm Xuất Khẩu Của Hợp
Chủng Quốc Hoa Kỳ (the </U></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="en-GB">U.S.
Denied Persons, Entity)</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><U>
v&agrave; danh s&aacute;ch C&aacute;c C&ocirc;ng D&acirc;n Bị Chỉ
Định Đặc Biệt của Hợp Chủng Quốc Hoa Kỳ (the
</U></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="en-GB">Specially
Designated Nationals Lists)</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><U>.
Qu&yacute; kh&aacute;ch sẽ cung cấp cho ch&uacute;ng t&ocirc;i
những th&ocirc;ng tin cần thiết cho mục đ&iacute;ch tu&acirc;n
thủ quy định xuất khẩu v&agrave;/hoặc nhập khẩu.</U></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><U><B>19.
CHỐNG THAM NHŨNG</B></U></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><U>.
Qu&yacute; kh&aacute;ch phải tu&acirc;n thủ tất cả c&aacute;c
luật chống tham nhũng &aacute;p dụng, bao gồm, nhưng kh&ocirc;ng
hạn chế ở, Nguy&ecirc;n Tắc Ứng Xử Trong Kinh Doanh Về
Chống Tham Nhũng Của APEC (APEC Anti-Corruption Code of Conduct
for Business), Nguy&ecirc;n Tắc Chống Tham Nhũng Bổ Sung Đối
Với C&aacute;c Lĩnh Vực C&ocirc;ng v&agrave; Tư Của APEC
(APEC Complementary Anti-Corruption Principles for the Public and
Private Sectors), Luật Ph&ograve;ng, Chống Tham Nhũng 2005 của
Việt Nam, Đạo Luật Chống Hối Lộ Năm 2010 của Anh (UK
Bribery Act 2010) v&agrave; Luật Chống Tham Nhũng Ở Nước
Ngo&agrave;i 1977 của Hợp Chủng Quốc Hoa Kỳ (US Foreign
Corrupt Practices Act 1977) (gọi chung l&agrave; “</U></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><U><B>C&aacute;c
Luật Chống Tham Nhũng</B></U></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><U>”),
v&agrave; sẽ kh&ocirc;ng trả hoặc cho, đề nghị hay hứa
hẹn sẽ trả hoặc cho, hay cho ph&eacute;p việc hứa hẹn,
trả hay cho một c&aacute;ch trực tiếp hoặc gi&aacute;n tiếp
bất kỳ khoản tiền hay bất kỳ thứ g&igrave; c&oacute;
gi&aacute; trị cho bất cứ c&aacute; nh&acirc;n hay chủ thể
n&agrave;o, bao gồm c&aacute; nh&acirc;n hay đơn vị được
tuyển dụng bởi hoặc h&agrave;nh động nh&acirc;n danh hay
đại diện cho bất cứ b&ecirc;n quảng c&aacute;o n&agrave;o
thuộc ch&iacute;nh phủ, bất kỳ c&ocirc;ng chức hay nh&acirc;n
vi&ecirc;n n&agrave;o của c&aacute;c cơ quan ch&iacute;nh phủ,
bất kỳ đảng ph&aacute;i ch&iacute;nh trị n&agrave;o, bất
kỳ nh&acirc;n vi&ecirc;n của bất cứ đảng ph&aacute;i ch&iacute;nh
trị n&agrave;o, hay bất kỳ ứng cử vi&ecirc;n n&agrave;o cho
cơ quan ch&iacute;nh trị nhằm mục đ&iacute;ch mang lại hay
được đền b&ugrave; bằng bất cứ h&agrave;nh động c&oacute;
lợi n&agrave;o trong bất kỳ vấn đề g&igrave; li&ecirc;n
quan đến đối tượng của Thỏa Thuận hay đối với
việc kinh doanh của ch&uacute;ng t&ocirc;i. Qu&yacute; kh&aacute;ch
sẽ kh&ocirc;ng tham gia v&agrave;o bất kỳ hoạt động, &acirc;m
mưu hay h&agrave;nh vi n&agrave;o m&agrave; cấu th&agrave;nh tội
phạm  theo C&aacute;c Luật Chống Tham Nhũng. Qu&yacute; kh&aacute;ch
c&ograve;n đồng &yacute; rằng bất kỳ khoản thanh to&aacute;n
n&agrave;o m&agrave; Qu&yacute; kh&aacute;ch trả cho c&aacute;c b&ecirc;n
thứ ba li&ecirc;n quan đến Thỏa Thuận sẽ được x&aacute;c
nhận bằng c&aacute;c chứng từ bằng văn bản, ho&agrave;n
chỉnh v&agrave; ch&iacute;nh x&aacute;c m&agrave; Qu&yacute; kh&aacute;ch
phải lưu giữ trong suốt thời hạn của Thỏa Thuận v&agrave;
sẵn s&agrave;ng cung cấp cho ch&uacute;ng t&ocirc;i để kiểm
tra ngay khi ch&uacute;ng t&ocirc;i c&oacute; y&ecirc;u cầu, v&agrave;
Qu&yacute; kh&aacute;ch đồng &yacute; th&ocirc;ng b&aacute;o kịp
thời cho ch&uacute;ng t&ocirc;i về bất kỳ vi phạm tiềm
t&agrave;ng hoặc thực tế n&agrave;o đối với C&aacute;c
Luật Chống Tham Nhũng li&ecirc;n quan dến Thỏa Thuận n&agrave;y
hay đến việc kinh doanh của ch&uacute;ng t&ocirc;i m&agrave;
Qu&yacute; kh&aacute;ch biết được, v&agrave; hợp t&aacute;c
thiện ch&iacute; với ch&uacute;ng t&ocirc;i trong việc điều
tra bất cứ vi phạm n&agrave;o như thế. Cho mục đ&iacute;ch
của Thỏa Thuận, “ch&iacute;nh phủ” c&oacute; nghĩa l&agrave;
bất kỳ ch&iacute;nh phủ n&agrave;o bao gồm bất kỳ ph&ograve;ng,
ban, bộ phận, đại diện, c&ocirc;ng ty hay thể chế n&agrave;o
của ch&iacute;nh phủ.</U></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><U><B>ĐIỀU
KHOẢN CHƯƠNG TR&Igrave;NH PHƯƠNG THỨC THANH TO&Aacute;N</B></U></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><B>
</B></FONT><FONT SIZE=2 STYLE="font-size: 9pt">– Nếu Qu&yacute;
kh&aacute;ch tham gia Chương Tr&igrave;nh Phương Thức Thanh
To&aacute;n tại một quốc gia cụ thể th&igrave; c&aacute;c
Điều Khoản Chương Tr&igrave;nh sau đ&acirc;y được &aacute;p
dụng, v&agrave; được điều chỉnh bởi Điều Khoản v&agrave;
Điều Kiện Ch&iacute;nh tr&ecirc;n đ&acirc;y.</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><B>1.
LẬP H&Oacute;A ĐƠN V&Agrave; PHƯƠNG THỨC THANH TO&Aacute;N.
</B></FONT><FONT SIZE=2 STYLE="font-size: 9pt">Khi Qu&yacute; kh&aacute;ch
cung cấp cho ch&uacute;ng t&ocirc;i một phương thức thanh
to&aacute;n chẳng hạn như thẻ t&iacute;n dụng, thẻ thanh
to&aacute;n hoặc t&agrave;i khoản ng&acirc;n h&agrave;ng (“</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><B>Phương
Thức Thanh To&aacute;n</B></FONT><FONT SIZE=2 STYLE="font-size: 9pt">”)
đối với Chương Tr&igrave;nh, tức l&agrave; Qu&yacute; kh&aacute;ch
đ&atilde; tham gia “</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><B>Chương
Tr&igrave;nh Phương Thức Thanh To&aacute;n</B></FONT><FONT SIZE=2 STYLE="font-size: 9pt">”
v&agrave; Qu&yacute; kh&aacute;ch cho ph&eacute;p ch&uacute;ng t&ocirc;i
lập h&oacute;a đơn theo Phương Thức Thanh To&aacute;n của
Qu&yacute; kh&aacute;ch ph&ugrave; hợp với c&aacute;c Điều
Khoản Chương Tr&igrave;nh Phương Thức Thanh To&aacute;n n&agrave;y
đối với bất kỳ v&agrave; tất cả c&aacute;c khoản ph&iacute;
v&agrave; chi ph&iacute; m&agrave; Qu&yacute; kh&aacute;ch g&aacute;nh
chịu c&oacute; li&ecirc;n quan đến Chương Tr&igrave;nh đ&oacute;,
bao gồm cả c&aacute;c khoản thanh to&aacute;n thường xuy&ecirc;n.
C&aacute;c loại Phương Thức Thanh To&aacute;n m&agrave; ch&uacute;ng
t&ocirc;i chấp nhận v&agrave; thời điểm lập h&oacute;a đơn
cho c&aacute;c khoản ph&iacute; v&agrave; chi ph&iacute; c&oacute;
thể thay đổi theo Chương Tr&igrave;nh v&agrave; quốc gia;
tuy nhi&ecirc;n, ch&uacute;ng t&ocirc;i chắc chắn kh&ocirc;ng
chấp nhận c&aacute;c thẻ ghi nợ v&agrave; Qu&yacute; kh&aacute;ch
kh&ocirc;ng n&ecirc;n cung cấp thẻ ghi nợ như l&agrave; một
h&igrave;nh thức thanh to&aacute;n. C&aacute;c điều khoản
trong Phương Thức Thanh To&aacute;n của Qu&yacute; kh&aacute;ch
sẽ được quyết định bằng (c&aacute;c) thỏa thuận giữa
Qu&yacute; kh&aacute;ch v&agrave; tổ chức t&agrave;i ch&iacute;nh
của Qu&yacute; kh&aacute;ch.</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><B>2.
SỰ CHO PH&Eacute;P. </B></FONT><FONT SIZE=2 STYLE="font-size: 9pt">Qu&yacute;
kh&aacute;ch đồng &yacute; duy tr&igrave; th&ocirc;ng tin về
Phương Thức Thanh To&aacute;n của Qu&yacute; kh&aacute;ch tr&ecirc;n
hồ sơ đăng k&yacute; với ch&uacute;ng t&ocirc;i l&agrave;
th&ocirc;ng tin hiện thời (chẳng hạn như địa chỉ, số
thẻ, số t&agrave;i khoản của Qu&yacute; kh&aacute;ch, v&agrave;
ng&agrave;y hết hạn, nếu c&oacute;), v&agrave; Qu&yacute; kh&aacute;ch
cũng cho ph&eacute;p ch&uacute;ng t&ocirc;i cập nhật th&ocirc;ng
tin về Phương Thức Thanh To&aacute;n của Qu&yacute; kh&aacute;ch
đối với những dữ liệu m&agrave; ch&uacute;ng t&ocirc;i c&oacute;
được từ tổ chức t&agrave;i ch&iacute;nh của Qu&yacute;
kh&aacute;ch, nh&agrave; ph&aacute;t h&agrave;nh thẻ t&iacute;n
dụng hoặc thẻ thanh to&aacute;n của Qu&yacute; kh&aacute;ch,
hoặc từ MasterCard hoặc Visa. Qu&yacute; kh&aacute;ch cho ph&eacute;p
ch&uacute;ng t&ocirc;i duy tr&igrave; th&ocirc;ng tin về Phương
Thức Thanh To&aacute;n của Qu&yacute; kh&aacute;ch cho đến khi
Qu&yacute; kh&aacute;ch hủy bỏ sự cho ph&eacute;p đ&oacute;
theo c&aacute;c thủ tục do ch&uacute;ng t&ocirc;i quy định.
Bất kỳ sự hủy bỏ n&agrave;o của Qu&yacute; kh&aacute;ch
đối với sự cho ph&eacute;p n&agrave;y sẽ c&oacute; hiệu
lực: (a) nếu Phương Thức Thanh To&aacute;n của Qu&yacute;
kh&aacute;ch l&agrave; thẻ t&iacute;n dụng hoặc thẻ thanh
to&aacute;n, th&igrave; tất cả c&aacute;c khoản ph&iacute; v&agrave;
chi ph&iacute; c&oacute; li&ecirc;n quan đến việc sử dụng
Chương Tr&igrave;nh của Qu&yacute; kh&aacute;ch đ&atilde; được
thanh to&aacute;n đầy đủ, như được ch&uacute;ng t&ocirc;i
x&aacute;c định; hoặc (b) nếu Phương Thức Thanh To&aacute;n
của Qu&yacute; kh&aacute;ch l&agrave; t&agrave;i khoản ng&acirc;n
h&agrave;ng th&igrave; sau ba (3) ng&agrave;y l&agrave;m việc. Việc
Qu&yacute; kh&aacute;ch hủy bỏ sự cho ph&eacute;p n&agrave;y sẽ
kh&ocirc;ng ảnh hưởng tới tr&aacute;ch nhiệm của Qu&yacute;
kh&aacute;ch đối với c&aacute;c khoản ph&iacute; v&agrave; chi
ph&iacute; m&agrave; Qu&yacute; kh&aacute;ch đ&atilde; g&aacute;nh
chịu c&oacute; li&ecirc;n quan đến việc sử dụng Chương
Tr&igrave;nh của Qu&yacute; kh&aacute;ch trước khi c&oacute; sự
hủy bỏ đ&oacute;.</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><B>3.
HIỆU LỰC CỦA VIỆC CHẤM DỨT. </B></FONT><FONT SIZE=2 STYLE="font-size: 9pt">Mục
2 (c&aacute;c c&acirc;u thứ ba v&agrave; c&acirc;u thứ tư) v&agrave;
Mục 3 trong Điều Khoản Chương Tr&igrave;nh Phương Thức
Thanh To&aacute;n n&agrave;y sẽ tiếp tục c&oacute; hiệu lực
sau khi chấm dứt Điều Khoản Chương Tr&igrave;nh Phương
Thức Thanh To&aacute;n.</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.25in; margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><U><B>ĐIỀU
KHOẢN CHƯƠNG TR&Igrave;NH KẾ HOẠCH THANH TO&Aacute;N</B></U></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><B>
</B></FONT><FONT SIZE=2 STYLE="font-size: 9pt">– Nếu Qu&yacute;
kh&aacute;ch tham gia Chương Tr&igrave;nh Kế Hoạch Thanh To&aacute;n
tại một quốc gia cụ thể th&igrave; c&aacute;c Điều Khoản
Chương Tr&igrave;nh sau sẽ được &aacute;p dụng, v&agrave;
được điều chỉnh bởi Điều Khoản v&agrave; Điều Kiện
Ch&iacute;nh tr&ecirc;n đ&acirc;y.</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.25in; margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><B>1.
PHƯƠNG THỨC THANH TO&Aacute;N. </B></FONT><FONT SIZE=2 STYLE="font-size: 9pt">Nếu
Qu&yacute; kh&aacute;ch sử dụng Kế Hoạch Thanh To&aacute;n,
tức l&agrave; Qu&yacute; kh&aacute;ch cho ph&eacute;p ch&uacute;ng
t&ocirc;i lập h&oacute;a đơn theo Phương Thức Thanh To&aacute;n
của Qu&yacute; kh&aacute;ch đối với tất cả c&aacute;c
khoản ph&iacute; v&agrave; chi ph&iacute; c&oacute; li&ecirc;n quan
đến từng Chương Tr&igrave;nh như được quy định trong
Kế Hoạch Thanh To&aacute;n m&agrave; Qu&yacute; kh&aacute;ch lựa
chọn (“</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><B>Chương
Tr&igrave;nh Kế Hoạch Thanh To&aacute;n</B></FONT><FONT SIZE=2 STYLE="font-size: 9pt">”).
Trừ khi v&agrave; cho đến khi Qu&yacute; kh&aacute;ch hoặc
ch&uacute;ng t&ocirc;i ngừng việc tham gia của Qu&yacute; kh&aacute;ch
v&agrave;o một kế hoạch thanh to&aacute;n (“</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><B>Kế
Hoạch Thanh To&aacute;n</B></FONT><FONT SIZE=2 STYLE="font-size: 9pt">”),
th&igrave; việc cho ph&eacute;p trước của Qu&yacute; kh&aacute;ch
đối với việc lập h&oacute;a đơn theo Phương Thức Thanh
To&aacute;n của Qu&yacute; kh&aacute;ch vẫn c&oacute; hiệu lực
cho đến khi chấm dứt Thỏa Thuận hoặc ch&uacute;ng t&ocirc;i
kh&ocirc;ng tiếp tục Kế Hoạch Thanh To&aacute;n hoặc Qu&yacute;
kh&aacute;ch ngưng tham gia v&agrave;o Kế Hoạch Thanh To&aacute;n.
Ch&uacute;ng t&ocirc;i sẽ gửi th&ocirc;ng b&aacute;o đến địa
chỉ thư điện tử c&oacute; li&ecirc;n quan đến (c&aacute;c)
t&agrave;i khoản Chương Tr&igrave;nh của Qu&yacute; kh&aacute;ch
sau mỗi giao dịch đ&atilde; được cho ph&eacute;p trước để
th&ocirc;ng b&aacute;o cho Qu&yacute; kh&aacute;ch rằng (c&aacute;c)
t&agrave;i khoản của Qu&yacute; kh&aacute;ch đ&atilde; được
bổ sung th&ecirc;m v&agrave; c&aacute;c khoản lệ ph&iacute; v&agrave;
ph&iacute; của Qu&yacute; kh&aacute;ch đ&atilde; được thanh
to&aacute;n. C&aacute;c khoản thanh to&aacute;n n&agrave;y phải
được thể hiện tr&ecirc;n bảng k&ecirc; định kỳ do nh&agrave;
cung cấp Phương Thức Thanh To&aacute;n của Qu&yacute; kh&aacute;ch
gửi cho Qu&yacute; kh&aacute;ch. Ch&uacute;ng t&ocirc;i bảo lưu
quyền thay đổi, tạm ngưng hoặc chấm dứt quyền thanh
to&aacute;n trước của Qu&yacute; kh&aacute;ch, bất kỳ Kế
Hoạch Thanh To&aacute;n n&agrave;o, v&agrave;/hoặc việc Qu&yacute;
kh&aacute;ch tham gia Kế Hoạch Thanh To&aacute;n, tại bất kỳ
thời điểm n&agrave;o. Nếu ch&uacute;ng t&ocirc;i thay đổi
một Kế Hoạch Thanh To&aacute;n, th&igrave; ch&uacute;ng t&ocirc;i
sẽ đăng tải th&ocirc;ng b&aacute;o tr&ecirc;n Trang Web Của
C&ocirc;ng Ty Yahoo! hoặc Qu&yacute; kh&aacute;ch sẽ được
th&ocirc;ng b&aacute;o bằng thư điện tử. Nếu Qu&yacute;
kh&aacute;ch kh&ocirc;ng chấp thuận c&aacute;c điều khoản
được thay đổi đ&oacute;, Qu&yacute; kh&aacute;ch c&oacute;
quyền quyết định kh&ocirc;ng tiếp tục tham gia Kế Hoạch
Thanh To&aacute;n tại bất kỳ thời điểm n&agrave;o bằng
c&aacute;ch gửi th&ocirc;ng b&aacute;o bằng văn bản cho ch&uacute;ng
t&ocirc;i trước ng&agrave;y hiệu lực của c&aacute;c điều
khoản được thay đổi đ&oacute;. Việc Qu&yacute; kh&aacute;ch
kh&ocirc;ng chấm dứt hoặc tiếp tục sử dụng một Chương
Tr&igrave;nh t&aacute;i khẳng định rằng ch&uacute;ng t&ocirc;i
được ph&eacute;p tự động lập h&oacute;a đơn theo Phương
Thức Thanh To&aacute;n của Qu&yacute; kh&aacute;ch v&agrave; xem
như Qu&yacute; kh&aacute;ch đ&atilde; chấp nhận c&aacute;c điều
khoản của bất kỳ điều khoản thay đổi đ&oacute;. Li&ecirc;n
quan đến một Kế Hoạch Thanh To&aacute;n, Qu&yacute; kh&aacute;ch
đồng &yacute; rằng nếu c&aacute;c khoản ph&iacute; phải
thanh to&aacute;n của Qu&yacute; kh&aacute;ch bằng hoặc cao hơn
khoản thanh to&aacute;n của Qu&yacute; kh&aacute;ch, th&igrave;
c&aacute;c quảng c&aacute;o của Qu&yacute; kh&aacute;ch c&oacute;
thể bị loại bỏ khỏi Mạng Lưới Ph&acirc;n Phối v&agrave;
Qu&yacute; kh&aacute;ch sẽ g&aacute;nh chịu số dư nợ đối
với bất kỳ khoản ph&iacute; chưa thanh to&aacute;n n&agrave;o
ph&aacute;t sinh tại (c&aacute;c) t&agrave;i khoản của Qu&yacute;
kh&aacute;ch, bao gồm bất kỳ khoản tiền n&agrave;o đ&atilde;
ph&aacute;t sinh trước thời điểm m&agrave; c&aacute;c quảng
c&aacute;o của Qu&yacute; kh&aacute;ch bị loại bỏ tr&ecirc;n
thực tế. C&aacute;c khoản ph&iacute; sẽ được đăng tải
tr&ecirc;n t&agrave;i khoản của Qu&yacute; kh&aacute;ch v&agrave;
phải được thanh to&aacute;n trước khi bất kỳ quảng c&aacute;o
n&agrave;o của Qu&yacute; kh&aacute;ch được thực hiện th&ocirc;ng
qua Mạng Lưới Ph&acirc;n Phối.</FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><B>2.
C&Aacute;C LOẠI KẾ HOẠCH THANH TO&Aacute;N. “K&ecirc;́
Hoạch Thanh Toán Lưu Th&ocirc;ng Li&ecirc;n Tục”</B></FONT><FONT SIZE=2 STYLE="font-size: 9pt">:
Theo K&ecirc;́ Hoạch Thanh Toá</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">n
</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">Lưu Th&ocirc;ng
Li&ecirc;n Tục, Qu&yacute; kh&aacute;ch cho ph&eacute;p trước
ch&uacute;ng t&ocirc;i lập h&oacute;a đơn định kỳ</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">cho Phương Thức
Thanh To&aacute;n của Qu&yacute; kh&aacute;ch tr&ecirc;n cơ sở
thường xuy&ecirc;n đối với số tiền m&agrave; Qu&yacute;
kh&aacute;ch x&aacute;c định. Phương Th</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">ứ</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">c
Thanh To&aacute;n của Qu&yacute; kh&aacute;ch sẽ mặc nhi&ecirc;n
được lập h&oacute;a</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">đơn với số
tiền đ&atilde; cho ph&eacute;p b&acirc;́t cứ khi nào tài
khoản của Qu&yacute; kh&aacute;ch c&ograve;n &iacute;t hơn trị
gi&aacute; của c&aacute;c khoản ph&iacute; của</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">ba (3) ng&agrave;y
trước đ&oacute;, theo x&aacute;c định của chúng t&ocirc;i.
Số tiền đ&atilde; được cho phép sau đ&oacute; sẽ đ</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">ượ</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">c
nạp v&agrave;o tài</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">khoản của Qu&yacute;
kh&aacute;ch v&agrave;, sau khi khấu trừ trước ti&ecirc;n b&acirc;́t
kỳ s&ocirc;́ dư nợ nào mà Qu&yacute; kh&aacute;ch đ&atilde;
g&aacute;nh chịu đối với c&aacute;c khoản </FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">ph&iacute;
</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">v</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">ượt
qu&aacute; s</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">ố</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">tiền m&agrave;
Qu&yacute; kh&aacute;ch đ&atilde; cho ph&eacute;p, số dư sẽ c&ograve;n
lại trong t&agrave;i khoản của Qu&yacute; kh&aacute;ch sẽ
được d&agrave;nh để thanh to&aacute;n cho</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">c&aacute;c khoản
lệ ph&iacute; v&agrave; ph&iacute; trong tương lai; như v&acirc;̣y,
trong khi số tiền được t&iacute;nh </FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">theo
</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">Phương Th</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">ứ</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">c
Thanh Toán của Qu&yacute; kh&aacute;ch sẽ duy tr&igrave; như
nhau trong suốt thời hạn Qu&yacute; kh&aacute;ch tham gia
Chương Tr&igrave;nh Thanh To&aacute;n Lưu Th&ocirc;ng Li&ecirc;n
Tục</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">,</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">
th&igrave; số tiền tr&ecirc;n thực tế c&oacute;</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">trong tài khoản
của Qu&yacute; kh&aacute;ch đ&ecirc;̉ thanh to&aacute;n cho các
khoản ph&iacute; v&agrave; chi ph&iacute; trong tương lai sẽ
thay đ&ocirc;̉i tùy thu&ocirc;̣c vào c&aacute;c khoản ph&iacute;
v&agrave; chi ph&iacute; mà Qu&yacute; kh&aacute;ch đ&atilde; g&aacute;nh
chịu. “</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><B>Kế Hoạch
Thanh Toán Ng&acirc;n S&aacute;ch Cố Định</B></FONT><FONT SIZE=2 STYLE="font-size: 9pt">“:
Theo Kế Hoạch Thanh Toán</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">Ng&acirc;n Sách
Cố Định này, Qu&yacute; kh&aacute;ch x&aacute;c định số
tiền h&agrave;ng th&aacute;ng đối với khoản ph&iacute; được
t&iacute;nh cho (c&aacute;c) t&agrave;i khoản Chương Tr&igrave;nh
của Qu&yacute; kh&aacute;ch v&agrave; Qu&yacute; kh&aacute;ch cho
phép trước chúng t&ocirc;i lập h&oacute;a đơn theo Phương
Th</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">ứ</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">c
Thanh Toán của Qu&yacute; kh&aacute;ch từng th&aacute;ng với
số tiền được quy định</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
cụ thể</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">.</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
Bất kể số tiền h&agrave;ng th&aacute;ng m&agrave; Qu&yacute;
kh&aacute;ch quy định l&agrave; bao nhi&ecirc;u, n&ecirc;́u Qu&yacute;
kh&aacute;ch vượt quá s&ocirc;́ dư hiện c&oacute; trong bất
cứ th&aacute;ng n&agrave;o th&igrave; Qu&yacute; kh&aacute;ch phải
g&aacute;nh chịu m&ocirc;̣t s&ocirc;́ dư nợ; s&ocirc;́ dư
nợ này sẽ được kh&acirc;́u trừ từ số tiền được
lập h&oacute;a đơn tiếp theo đối với Phương Thức Thanh
Toán của Qu&yacute; kh&aacute;ch và số dư còn lại sẽ
được nạp v&agrave;o tài khoản của Qu&yacute; kh&aacute;ch
đ&ecirc;̉ thanh to&aacute;n cho c&aacute;c khoản chi ph&iacute;
trong tương lai.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>3.
HIỆU LỰC CỦA VIỆC CHẤM DỨT. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Kh&ocirc;ng
có đi&ecirc;̀u khoản và đi&ecirc;̀u ki&ecirc;̣n nào của
Chương Trình K&ecirc;́ Hoạch Thanh Toán sẽ tiếp tục c&oacute;
hiệu lực sau khi chấm dứt c&aacute;c Điều Khoản Chương
Tr&igrave;nh Kế Hoạch Thanh To&aacute;n n&agrave;y hoặc c&aacute;c
Điều Khoản Chương Tr&igrave;nh được &aacute;p dụng.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.25in; margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><U><B>ĐIỀU
KHOẢN CHƯƠNG TR&Igrave;NH TRUY CẬP API</B></U></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>
</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">–
Nếu Qu&yacute; kh&aacute;ch tham gia Chương Tr&igrave;nh Truy Cập
API tại một quốc gia cụ thể th&igrave; c&aacute;c Điều
Khoản Chương Tr&igrave;nh sau sẽ được &aacute;p dụng, v&agrave;
được điều chỉnh bởi Điều Khoản v&agrave; Điều Kiện
Ch&iacute;nh tr&ecirc;n đ&acirc;y.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>1.
SỬ DỤNG. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">N&ecirc;́u
chúng t&ocirc;i cấp cho Qu&yacute; kh&aacute;ch Quyền Truy C&acirc;̣p
API c&oacute; li&ecirc;n quan đến (c&aacute;c) Chương Trình
(“</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Chương
Trình Truy C&acirc;̣p API</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">“),
th&igrave; Quyền Truy C&acirc;̣p API sẽ được xem như là
m&ocirc;̣t ph&acirc;̀n trong (c&aacute;c) Chương Trình đ&oacute;.
“</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Quyền
</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Truy
C&acirc;̣p API”</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
l&agrave; khả năng, th&ocirc;ng qua Mã API, truy c&acirc;̣p
th&ocirc;ng tin v&agrave;/hoặc đặc t&iacute;nh tài khoản
Chương Trình cụ thể, v&agrave; thực hi&ecirc;̣n các lệnh
điều h&agrave;nh đối với (c&aacute;c) t&agrave;i khoản
Chương Tr&igrave;nh của Qu&yacute; kh&aacute;ch. Qu&yacute; kh&aacute;ch
kh&ocirc;ng được sử dụng Quyền Truy Cập API của Qu&yacute;
kh&aacute;ch, bao g&ocirc;̀m b&acirc;́t cứ dữ li&ecirc;̣u nào
c&oacute; được từ Quyền Truy Cập API của Qu&yacute;
kh&aacute;ch, cho các mục đích ngoài mục đ&iacute;ch quản
l&yacute; (c&aacute;c) t&agrave;i khoản Chương Tr&igrave;nh của
Qu&yacute; kh&aacute;ch m&agrave; Quyền Truy Cập API đề cập
đến. Trong trường hợp vi&ecirc;̣c sử dụng Chương
Trình của Qu&yacute; kh&aacute;ch bị chấm dứt, Quyền Truy
C&acirc;̣p API của Qu&yacute; kh&aacute;ch đối với Chương
Trình đó cũng sẽ chấm dứt ngay lập tức. Ch&uacute;ng
t&ocirc;i c&oacute; thể hạn chế, điều chỉnh, hoặc chấm
dứt Quyền Truy C&acirc;̣p API của Qu&yacute; kh&aacute;ch,
theo sự lựa chọn của ch&uacute;ng t&ocirc;i, tại b&acirc;́t
kỳ thời đi&ecirc;̉m nào và c&aacute;c điều chỉnh đó
có th&ecirc;̉ bắt buộc Qu&yacute; kh&aacute;ch phải thực
hiện c&aacute;c thay đ&ocirc;̉i, với chi ph&iacute; do Qu&yacute;
kh&aacute;ch g&aacute;nh chịu, đối với M&atilde; API đ&ecirc;̉
ti&ecirc;́p tục Quyền Truy Cập API. “</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Mã
API</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">“
là m&ocirc;̣t ph&acirc;̀n m&ecirc;̀m cho ph&eacute;p Quyền
Truy C&acirc;̣p API do Qu&yacute; kh&aacute;ch hoặc chúng t&ocirc;i
tạo ra bằng c&aacute;ch sử dụng giao diện XML /SOAP mà
chúng t&ocirc;i quy định. Qu&yacute; kh&aacute;ch kh&ocirc;ng
được d&ugrave;ng Quyền Truy Cập API theo mục n&agrave;y nếu
Qu&yacute; kh&aacute;ch l&agrave; b&ecirc;n tham gia của một
thỏa thu&acirc;̣n khác với một C&ocirc;ng Ty Yahoo! c&oacute;
cung cấp quyền truy cập đ&oacute;.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>2.
M&Atilde;. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">N&ecirc;́u
chúng t&ocirc;i cấp cho Qu&yacute; kh&aacute;ch Mã Yahoo!, c&oacute;
thể l&agrave; ch&iacute;nh Mã API hoặc ph&acirc;̀n m&ecirc;̀m
được kết hợp vào Mã API do Qu&yacute; kh&aacute;ch ph&aacute;t
triển, th&igrave; ch&uacute;ng t&ocirc;i cấp cho Qu&yacute; kh&aacute;ch
sự cho ph&eacute;p kh&ocirc;ng độc quyền, c&oacute; thể hủy
ngang, kh&ocirc;ng được chuy&ecirc;̉n nhượng, kh&ocirc;ng
được cấp ph&eacute;p thứ c&acirc;́p, c&oacute; hạn chế
v&agrave; sử dụng nội bộ, để sử dụng M&atilde; Yahoo!
m&agrave; ch&uacute;ng t&ocirc;i đ&atilde; cấp cho Qu&yacute;
kh&aacute;ch chỉ đối với Quyền Truy C&acirc;̣p API. Khi
ch&uacute;ng t&ocirc;i c&oacute; y&ecirc;u cầu, Qu&yacute; kh&aacute;ch
sẽ cung cấp M&atilde; API cho ch&uacute;ng t&ocirc;i để ch&uacute;ng
t&ocirc;i xem x&eacute;t, v&agrave; th&ocirc;ng báo cho chúng t&ocirc;i
c&aacute;c đặc t&iacute;nh và chức năng của Mã API đó
cũng như c&aacute;c ứng dụng m&agrave; Mã API kết nối
tới. Vi&ecirc;̣c sử dụng Quyền Truy Cập API của Qu&yacute;
kh&aacute;ch kh&ocirc;ng được đặt lượng tải bất hợp
l&yacute; cũng như mất c&acirc;n đối tr&ecirc;n hệ thống
của ch&uacute;ng t&ocirc;i (do ch&uacute;ng t&ocirc;i quyết định)
hoặc vượt qu&aacute; giới hạn tần suất truy cập được
ch&uacute;ng t&ocirc;i thiết lập tại từng thời đi&ecirc;̉m.
</SPAN></FONT>
</P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>3.
CHƯƠNG TR&Igrave;NH CẤP PH&Eacute;P SỬ DỤNG THƯƠNG MẠI.
</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Nếu
Mục 15 của Điều Khoản v&agrave; Điều Kiện Ch&iacute;nh
được &aacute;p dụng cho Qu&yacute; kh&aacute;ch, th&igrave;
Chương Tr&igrave;nh Truy Cập API được cấp cho Đại Diện,
chứ kh&ocirc;ng cho (c&aacute;c) B&ecirc;n Quảng C&aacute;o,
Quyền Truy Cập API v&agrave; Qu&yacute; kh&aacute;ch bị r&agrave;ng
buộc th&ecirc;m bởi C&aacute;c Điều Khoản Chương Tr&igrave;nh
Cấp Ph&eacute;p Sử Dụng Thương Mại Dịch Vụ Web Của
Doanh Nghiệp được đặt tại
http://info.yahoo.com/legal/us/yahoo/advertising/ewsprogramterms/ewsprogramterms-1010.html
m&agrave; ch&uacute;ng t&ocirc;i c&oacute; thể thay đổi t&ugrave;y
từng thời điểm</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
 
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>4.
HIỆU LỰC CỦA VIỆC CHẤM DỨT. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Kh&ocirc;ng
có đi&ecirc;̀u khoản và đi&ecirc;̀u ki&ecirc;̣n nào của
c&aacute;c Đi&ecirc;̀u Khoản Chương Trình Truy C&acirc;̣p
API sẽ tiếp tục c&oacute; hi&ecirc;̣u lực sau khi chấm dứt
c&aacute;c Đi&ecirc;̀u Khoản Chương Trình Truy C&acirc;̣p
API n&agrave;y hoặc c&aacute;c Đi&ecirc;̀u Khoản Chương Tr&igrave;nh
của Chương Tr&igrave;nh m&agrave; theo đ&oacute; Qu&yacute;
kh&aacute;ch đ&atilde; được cấp Quyền Truy Cập API.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><U><B>ĐIỀU
KHOẢN CHƯƠNG TR&Igrave;NH PH&Acirc;N T&Iacute;CH </B></U></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">–
Nếu Qu&yacute; kh&aacute;ch tham gia Chương Tr&igrave;nh Ph&acirc;n
T&iacute;ch tại một quốc gia cụ thể th&igrave; c&aacute;c
Điều Khoản Chương Tr&igrave;nh sau đ&acirc;y được &aacute;p
dụng, v&agrave; được điều chỉnh bởi Điều Khoản v&agrave;
Điều Kiện Ch&iacute;nh tr&ecirc;n đ&acirc;y.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>1.
SỬ DỤNG. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Ch&uacute;ng
t&ocirc;i c&oacute; thể cung cấp cho Qu&yacute; kh&aacute;ch c&aacute;c
Ph&acirc;n T&iacute;ch c&oacute; li&ecirc;n quan đến (c&aacute;c)
Chương Trình đ&ecirc;̉ Qu&yacute; kh&aacute;ch sử dụng
(“</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Chương
Trình Ph&acirc;n Tích</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”).
“</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Ph&acirc;n
Tích</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”
là M&atilde; Yahoo! d&ugrave;ng để gắn v&agrave;o c&aacute;c
trang web của Qu&yacute; kh&aacute;ch để k&iacute;ch hoạt các
c&ocirc;ng cụ ph&acirc;n tích sẵn c&oacute; d&agrave;nh cho
tài khoản của Qu&yacute; kh&aacute;ch. Với điều kiện l&agrave;
Qu&yacute; kh&aacute;ch c&agrave;i đặt c&aacute;c Ph&acirc;n T&iacute;ch,
th&igrave; M&atilde; Yahoo! sẽ được chuyển tới tr&igrave;nh
duyệt Internet của c&aacute;c kh&aacute;ch gh&eacute; thăm (c&aacute;c)
trang web của Qu&yacute; kh&aacute;ch trong su&ocirc;́t quá
trình tương tác giữa họ và (c&aacute;c) trang web của
Qu&yacute; kh&aacute;ch. Theo c&aacute;c đi&ecirc;̀u khoản của
Thỏa Thuận, ch&uacute;ng t&ocirc;i cấp cho Qu&yacute; kh&aacute;ch
sự cho ph&eacute;p kh&ocirc;ng độc quyền, c&oacute; thể hủy
ngang, kh&ocirc;ng được chuy&ecirc;̉n nhượng, kh&ocirc;ng
được cấp ph&eacute;p thứ c&acirc;́p, c&oacute; hạn chế,
sử dụng n&ocirc;̣i b&ocirc;̣ để  sử dụng tài khoản
Chương Trình của Qu&yacute; kh&aacute;ch đ&ecirc;̉ sử dụng,
thực hiện và hiển thị c&aacute;c Ph&acirc;n T&iacute;ch
tr&ecirc;n trang web của Qu&yacute; kh&aacute;ch. Trong suốt qu&aacute;
tr&igrave;nh thiết lập c&aacute;c Ph&acirc;n T&iacute;ch, ch&uacute;ng
t&ocirc;i c&oacute; thể gắn một số tham số nhất định
v&agrave;o URL li&ecirc;n k&ecirc;́t với quảng cáo của Qu&yacute;
kh&aacute;ch đ&ecirc;̉ c&oacute; thể thực hiện Ph&acirc;n
Tích. Qu&yacute; kh&aacute;ch kh&ocirc;ng được chỉnh sửa
hoặc x&oacute;a bỏ c&aacute;c tham số đ&oacute;, m&agrave;
việc đ&oacute; sẽ ngăn cản chức năng ch&iacute;nh x&aacute;c
của c&aacute;c Ph&acirc;n Tích v&agrave; sẽ đưa ra c&aacute;c
kết quả xấu hoặc kh&ocirc;ng ch&iacute;nh x&aacute;c. Li&ecirc;n
quan đến Chương Tr&igrave;nh Ph&acirc;n T&iacute;ch, Qu&yacute;
kh&aacute;ch đồng &yacute; rằng Qu&yacute; kh&aacute;ch sẽ
kh&ocirc;ng, d&ugrave; trực tiếp hay gi&aacute;n tiếp, truyền
tải đ&ecirc;́n Đơn Vị Yahoo! b&acirc;́t kỳ TTNDCN nào
của khách ghé thăm (c&aacute;c) trang web của Qu&yacute;
kh&aacute;ch. </SPAN></FONT>
</P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><B>2.
TRANG WEB CỦA QU&Yacute; KH&Aacute;CH. </B></FONT><FONT SIZE=2 STYLE="font-size: 9pt">Trong
khi c&aacute;c Ph&acirc;n Tích c&oacute; tr&ecirc;n (c&aacute;c)
trang web của</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">Qu&yacute; kh&aacute;ch,
Qu&yacute; kh&aacute;ch sẽ: (i) c&oacute; được to&agrave;n bộ
c&aacute;c quy&ecirc;̀n và sự cho ph&eacute;p cần thiết đ&ecirc;̉
các C&ocirc;ng Ty Yahoo! sử dụng dữ li&ecirc;̣u</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">Ph&acirc;n T&iacute;ch,
bao g&ocirc;̀m c&aacute;c th&ocirc;ng tin thống k&ecirc; v&agrave;
th&ocirc;ng tin về lưu lượng do chúng t&ocirc;i</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">thu th&acirc;̣p
và /hoặc do Qu&yacute; kh&aacute;ch cung c&acirc;́p, như được
quy định trong Thỏa Thuận, v&agrave; (ii) duy trì và gắn
với chính sách ri&ecirc;ng tư</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">tr&ecirc;n (c&aacute;c)
trang web của Qu&yacute; kh&aacute;ch m&agrave;</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">,</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">
ở m</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">ức</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">
tối thiểu</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">,</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">:
(a) phải được đăng như l&agrave; đường li&ecirc;n kết
rõ ràng và d&ecirc;̃ nhận th&acirc;́y</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">từ trang ch&iacute;nh
của (c&aacute;c) trang web của Qu&yacute; kh&aacute;ch và bất
kỳ trang n&agrave;o trong trang web khác nơi m&agrave; c&aacute;c
khách ghé thăm có thể cung cấp TTNDCN, (b) tu&acirc;n thủ
to&agrave;n bộ c&aacute;c Lu&acirc;̣t đ</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">ư</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">ợc
áp dụng, v&agrave; (c) </FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">c&oacute;
chứa </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">diễn đạt
</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">về cơ
bản </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">tương tự
như đoạn sau:</FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.25in; margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.5in; margin-bottom: 0in">
“<FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Chúng t&ocirc;i
đã giao k&ecirc;́t hợp đ&ocirc;̀ng với Yahoo! để gi&aacute;m
s&aacute;t một số trang nhất định trong trang web của
ch&uacute;ng t&ocirc;i vì mục đ&iacute;ch b&aacute;o c&aacute;o
lưu lượng trang web, c&aacute;c th&ocirc;́ng k&ecirc;, “c&uacute;
nhấp chuột qua li&ecirc;n kết” đến quảng c&aacute;o
(click-throughs)”, v&agrave;/hoặc các hoạt đ&ocirc;̣ng
khác tr&ecirc;n trang web của ch&uacute;ng t&ocirc;i. Ch&uacute;ng
t&ocirc;i sẽ kh&ocirc;ng chuyển dữ liệu nhận dạng c&aacute;
nh&acirc;n n&agrave;o cho Yahoo!. Khi được chúng t&ocirc;i cho
phép, Yahoo! c&oacute; thể sử dụng c&aacute;c tập tin
cookie, c&aacute;c đoạn m&atilde; nh&uacute;ng trong trang web
(web beacon), v&agrave;/hoặc các c&ocirc;ng ngh&ecirc;̣ </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">theo
d&otilde;i kh&aacute;c để bi&ecirc;n soạn c&aacute;c dữ liệu
thống k&ecirc; ẩn danh về c&aacute;c kh&aacute;ch gh&eacute;
thăm trang web của ch&uacute;ng t&ocirc;i. Tuy nhi&ecirc;n, n&ecirc;́u
Qu&yacute; kh&aacute;ch lựa chọn, Qu&yacute; kh&aacute;ch c&oacute;
thể từ chối việc thu thập th&ocirc;ng tin đ&oacute; của
Yahoo! nằm b&ecirc;n ngo&agrave;i mạng lưới ph&acirc;n phối
của Yahoo! bằng cách nh&acirc;́p chu&ocirc;̣t vào đường
dẫn sau: http://info.yahoo.com/privacy/sg/yahoo/.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.5in; margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>3.
HIỆU LỰC CỦA VIỆC CHẤM DỨT. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Ngay
khi</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
chấm dứt c&aacute;c Đi&ecirc;̀u Khoản Chương Trình Ph&acirc;n
Tích n&agrave;y hoặc Điều Khoản Chương Tr&igrave;nh của
Chương Tr&igrave;nh m&agrave; Qu&yacute; kh&aacute;ch đ&atilde;
được cung cấp c&aacute;c Ph&acirc;n Tích, (i) Qu&yacute;
kh&aacute;ch phải nhanh ch&oacute;ng gỡ bỏ hoặc đ&atilde; gỡ
bỏ c&aacute;c Ph&acirc;n T&iacute;ch khỏi c&aacute;c trang web
của Qu&yacute; kh&aacute;ch v&agrave; bất cứ nơi n&agrave;o
kh&aacute;c m&agrave; ch&uacute;ng xuất hiện dưới sự kiểm
so&aacute;t của Qu&yacute; kh&aacute;ch, v&agrave; (ii) Phần 2(i)
tr&ecirc;n đ&acirc;y sẽ c&ograve;n hiệu lực.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.25in; margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><U><B>ĐIỀU
KHOẢN CHƯƠNG TR&Igrave;NH QUẢNG C&Aacute;O HIỂN THỊ</B></U></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>
</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">–
Nếu Qu&yacute; kh&aacute;ch tham gia Chương Tr&igrave;nh Quảng
C&aacute;o Hiển Thị tại một quốc gia cụ thể th&igrave;
c&aacute;c Điều Khoản Chương Tr&igrave;nh sau đ&acirc;y được
&aacute;p dụng, v&agrave; được điều chỉnh bởi Điều
Khoản v&agrave; Điều Kiện Ch&iacute;nh tr&ecirc;n đ&acirc;y.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>1.
SỬ DỤNG CHƯƠNG TR&Igrave;NH. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Ch&uacute;ng
t&ocirc;i cung cấp cho Qu&yacute; kh&aacute;ch quyền truy cập
v&agrave;o Chương Tr&igrave;nh Quảng C&aacute;o Hiển Thị
(“</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Chương
Trình Quảng Cáo Hiển Thị</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”)
để Qu&yacute; kh&aacute;ch sử dụng. Qu&yacute; kh&aacute;ch
sẽ thanh to&aacute;n cho t&acirc;́t cả c&aacute;c lần xuất
hiện v&agrave;/hoặc các cú nhắp chu&ocirc;̣t vào quảng
cáo của Qu&yacute; kh&aacute;ch mà chúng t&ocirc;i ph&acirc;n
phối theo số liệu được ch&uacute;ng t&ocirc;i đo đếm.
“</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Quảng
Cáo C&oacute; Hồi Đ&aacute;p Trực Tiếp </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”
l&agrave; các quảng cáo được hiển thị tr&ecirc;n cơ sở
c&oacute; chỗ v&agrave; kh&ocirc;ng được đảm bảo để
xu&acirc;́t hi&ecirc;̣n tr&ecirc;n Mạng Lưới Ph&acirc;n Ph&ocirc;́i,
v&agrave; được chỉ định r&otilde; như vậy hoặc như l&agrave;
Quảng C&aacute;o Ưu Ti&ecirc;n  Mua Trước hoặc quảng c&aacute;o
Nh&oacute;m 2  trong Đơn Đặt Quảng C&aacute;o. Ngoại trừ
Quảng Cáo C&oacute; Hồi Đ&aacute;p Trực Tiếp, (i) c&acirc;u
cu&ocirc;́i trong Mục 5 của Điều Khoản v&agrave; Điều
Kiện Ch&iacute;nh kh&ocirc;ng được &aacute;p dụng đối với
c&aacute;c quảng c&aacute;o được ph&acirc;n phối theo Chương
Tr&igrave;nh Quảng Cáo Hiển Thị, v&agrave; (ii) ch&uacute;ng
t&ocirc;i sẽ nỗ lực hợp l&yacute; về mặt thương mại
để ph&acirc;n phối số lần xuất hiện theo số tiền v&agrave;
vị tr&iacute; trước khi kết th&uacute;c thời hạn được
quy định tại Đơn Đặt Quảng C&aacute;o được &aacute;p
dụng. C&aacute;c khoản ph&iacute; t&iacute;nh cho Qu&yacute;
kh&aacute;ch đối với Các Quảng Cáo C&oacute; Hồi Đ&aacute;p
Trực Tiếp được t&iacute;nh tr&ecirc;n cơ sở ph&acirc;n
phối thực tế số lần xuất hiện theo số liệu được
ch&uacute;ng t&ocirc;i đo đếm. Quảng c&aacute;o của Qu&yacute;
kh&aacute;ch phải tu&acirc;n thủ ch&iacute;nh s&aacute;ch v&agrave;
m&ocirc; tả quy c&aacute;ch hiện thời của ch&uacute;ng t&ocirc;i
được đặt tại http://sea.adspecs.yahoo.com/policies.php m&agrave;
ch&uacute;ng t&ocirc;i c&oacute; thể thay đổi t&ugrave;y từng
thời điểm. Nếu Qu&yacute; kh&aacute;ch hoạt động như l&agrave;
một mạng lưới quảng c&aacute;o, th&igrave; Mục 15 của
Điều Khoản v&agrave; Điều Kiện Ch&iacute;nh được &aacute;p
dụng, v&agrave; Qu&yacute; kh&aacute;ch cũng phải tu&acirc;n thủ
ch&iacute;nh s&aacute;ch như được tr&igrave;nh b&agrave;y tại
http://sea.adspecs.yahoo.com/policies.php m&agrave; ch&uacute;ng t&ocirc;i
c&oacute; thể thay đổi t&ugrave;y từng thời điểm.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>2.
SẮP XẾP QUẢNG C&Aacute;O. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">N&ecirc;́u
Th&ocirc;ng Tin của Qu&yacute; kh&aacute;ch, bao g&ocirc;̀m bất
kỳ th&ocirc;ng tin c&acirc;̣p nh&acirc;̣t n&agrave;o kh&ocirc;ng
được cung cấp cho ch&uacute;ng t&ocirc;i trong ba (3) ng&agrave;y
l&agrave;m việc trước khi việc ph&acirc;n phối dự kiến
của c&aacute;c th&ocirc;ng tin đ&oacute; hoặc kh&ocirc;ng ph&ugrave;
hợp với c&aacute;c ch&iacute;nh s&aacute;ch v&agrave; m&ocirc; tả
quy c&aacute;ch của ch&uacute;ng t&ocirc;i th&igrave; (i) ch&uacute;ng
t&ocirc;i kh&ocirc;ng bị y&ecirc;u cầu phải đ&aacute;p ứng
c&aacute;c phần đ&atilde; đảm bảo của Đơn Đặt Quảng
C&aacute;o, v&agrave; (ii) Qu&yacute; kh&aacute;ch vẫn chịu tr&aacute;ch
nhiệm đối với việc truyền th&ocirc;ng được mua theo
Đơn Đặt Quảng C&aacute;o. Qu&yacute; kh&aacute;ch sẽ kh&ocirc;ng
gắn v&agrave;o quảng c&aacute;o của Qu&yacute; kh&aacute;ch bất
kỳ (c&aacute;c) ảnh điểm hoặc (c&aacute;c) thẻ kh&ocirc;ng
phải Yahoo! n&agrave;o, trừ khi c&oacute; thỏa thuận ri&ecirc;ng
đ&atilde; k&yacute; kết với ch&uacute;ng t&ocirc;i. Ch&uacute;ng
t&ocirc;i c&oacute; thể tối ưu h&oacute;a chiến dịch quảng
c&aacute;o của Qu&yacute; kh&aacute;ch bằng c&aacute;ch thay đổi
c&aacute;c khoản mục trong Đơn Đặt Quảng C&aacute;o. Ch&uacute;ng
t&ocirc;i phải ph&ecirc; duyệt trước bằng văn bản đối
với việc cung cấp quảng c&aacute;o bởi bất cứ người
n&agrave;o kh&aacute;c ch&uacute;ng t&ocirc;i. Đối với c&aacute;c
quảng c&aacute;o trong Đơn Đặt Quảng C&aacute;o c&oacute;
x&aacute;c định mức trần tần suất (frequency caps), ch&uacute;ng
t&ocirc;i sẽ nỗ lực hợp l&yacute; về mặt thương mại
để đ&aacute;p ứng mức trần tần suất đ&oacute; với
điều kiện l&agrave; Qu&yacute; kh&aacute;ch đồng &yacute;
rằng ch&uacute;ng t&ocirc;i kh&ocirc;ng phải chịu tr&aacute;ch
nhiệm nếu c&aacute;c quảng c&aacute;o của Qu&yacute; kh&aacute;ch
được xem vượt qu&aacute; mức trần tần xuất. Đối với
c&aacute;c chiến dịch được cơ cấu ph&iacute; linh động,
ch&uacute;ng t&ocirc;i c&oacute; thể điều chỉnh vị tr&iacute;,
v&agrave; gi&aacute; cả cho c&aacute;c quảng c&aacute;o của Qu&yacute;
kh&aacute;ch với sự nỗ lực để đ&aacute;p ứng mục ti&ecirc;u
của Qu&yacute; kh&aacute;ch (chằng hạn như CPC, CPA, hoặc
CPM)</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>3.
GIỚI HẠN TR&Aacute;CH NHIỆM. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Ngoại
trừ c&aacute;c Quảng C&aacute;o C&oacute; Hồi Đ&aacute;p Trực
Tiếp, nếu ch&uacute;ng t&ocirc;i kh&ocirc;ng c&ocirc;ng bố
quảng c&aacute;o của Qu&yacute; kh&aacute;ch hoặc kh&ocirc;ng
ph&acirc;n phối, trước khi hết thời hạn được x&aacute;c
định trong Đơn Đặt Quảng C&aacute;o số lượng gộp của
số lần xuất hiện v&agrave;/ hoặc c&uacute; nhắp chuột
như được thỏa thuận trong Đơn Đặt Quảng c&aacute;o
(t&ugrave;y thuộc v&agrave;o c&aacute;c khoản khấu trừ được
ph&eacute;p theo Mục 2 tr&ecirc;n đ&acirc;y) hoặc số lần
xuất hiện v&agrave;/hoặc c&uacute; nhắp chuột được ph&acirc;n
phối sai vị tr&iacute;, th&igrave; (i) chỉ cho mục đ&iacute;ch
của Mục 3 n&agrave;y của Điều Khoản Chương Tr&igrave;nh
Quảng C&aacute;o Hiển Thị, c&acirc;u đầu ti&ecirc;n trong
Mục 10 của </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Điều
Khoản v&agrave; Điều Kiện Ch&iacute;nh</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
kh&ocirc;ng được &aacute;p dụng, v&agrave; (ii) biện ph&aacute;p
duy nhất v&agrave; độc nhất của Qu&yacute; kh&aacute;ch được
giới hạn trong phạm vi sau m&agrave; ch&uacute;ng t&ocirc;i sẽ
thỏa thuận song phương:  (a) ho&agrave;n lại theo tỷ lệ
khoản ph&iacute; cho số lần xuất hiện v&agrave;/hoặc c&aacute;c
c&uacute; nhắp chuột m&agrave; ch&uacute;ng t&ocirc;i chưa c&ocirc;ng
bố, ph&acirc;n phối thiếu hoặc ph&acirc;n phối sai vị
tr&iacute;, (b)&nbsp;ph&acirc;n phối số lần xuất hiện
v&agrave;/hoặc c&aacute;c c&uacute; nhắp chuột v&agrave;o thời
gian sau ở vị tr&iacute; tương ứng như được x&aacute;c
định bởi ch&uacute;ng t&ocirc;i, v&agrave;/hoặc (c)&nbsp;gia
hạn thời hạn của Đơn Đặt Quảng C&aacute;o với một
khoản ho&agrave;n lại tương ứng với bất kỳ số lần
xuất hiện v&agrave;/hoặc c&uacute; nhắp chuột n&agrave;o
chưa được c&ocirc;ng bố hoặc chưa được ph&acirc;n phối
khi hết giai đoạn gia hạn đ&oacute;.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><A NAME="_DV_C254"></A>
<FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>4.  ẢNH
ĐIỂM CHUYỂN ĐỔI</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">.
 Đối với bất kỳ chiến dịch CPA n&agrave;o, ch&uacute;ng
t&ocirc;i sẽ, v&agrave; Qu&yacute; kh&aacute;ch phải cung cấp
cho ch&uacute;ng t&ocirc;i sự hợp t&aacute;c đầy đủ của
Qu&yacute; kh&aacute;ch, để c&agrave;i đặt v&agrave; tạo chức
năng đầy đủ sớm nhất theo thực tế ph&ugrave; hợp c&aacute;c
Ảnh Điểm Chuyển Đổi tr&ecirc;n c&aacute;c trang web của
Qu&yacute; kh&aacute;ch v&agrave;o ng&agrave;y bắt đầu chiến
dịch đ&atilde; đề xuất được x&aacute;c định trong Đơn
Đặt Quảng C&aacute;o. Nếu sau thời hạn ba (03) th&aacute;ng
kể từ ng&agrave;y của Đơn Đặt Quảng C&aacute;o m&agrave;
ch&uacute;ng t&ocirc;i chưa thể c&agrave;i đặt Ảnh Điểm
Chuyển Đổi tr&ecirc;n trang web của kh&aacute;ch h&agrave;ng
của Qu&yacute; kh&aacute;ch hoặc của Qu&yacute; kh&aacute;ch,
th&igrave; Thỏa Thuận sẽ chấm dứt. Qu&yacute; kh&aacute;ch
cam kết v&agrave; đồng &yacute; kh&ocirc;ng gỡ bỏ, thay thế,
bi&ecirc;n tập lại, l&agrave;m x&aacute;o trộn hoặc l&agrave;m
mất k&iacute;ch hoạt Ảnh Điểm Chuyển Đổi theo bất cứ
c&aacute;ch n&agrave;o m&agrave; kh&ocirc;ng c&oacute; sự đồng &yacute;
trước bằng văn bản của ch&uacute;ng t&ocirc;i, v&agrave;
Qu&yacute; kh&aacute;ch sẽ cung cấp cho ch&uacute;ng t&ocirc;i
th&ocirc;ng b&aacute;o trước tối thiểu l&agrave; 48 giờ nếu
Ảnh Điểm Chuyển Đổi bị gỡ bỏ khỏi trang web của
Qu&yacute; kh&aacute;ch. Qu&yacute; kh&aacute;ch x&aacute;c nhận
rằng trong trường hợp m&agrave; Ảnh Điểm Chuyển Đổi
bị gỡ bỏ, l&agrave;m x&aacute;o trộn hoặc mất k&iacute;ch
hoạt v&igrave; vi phạm Thỏa Thuận, ch&uacute;ng t&ocirc;i c&oacute;
quyền t&iacute;nh ph&iacute; gộp 1,5 US$ cho một ngh&igrave;n
lần xuất hiện được tạo ra bởi chiến dịch kể từ
khi c&aacute;c chuyển đổi bị ngừng lại theo ghi nhận bởi
ch&uacute;ng t&ocirc;i. Trong trường hợp đ&oacute;, ch&uacute;ng
t&ocirc;i sẽ th&ocirc;ng b&aacute;o cho Qu&yacute; kh&aacute;ch một
c&aacute;ch sớm nhất theo thực tế v&agrave; dừng chiến
dịch cho đến khi Qu&yacute; kh&aacute;ch x&aacute;c nhận với
ch&uacute;ng t&ocirc;i bằng văn bản rằng c&aacute;c Ảnh Điểm
Chuyển Đổi đ&atilde; được thay thế v&agrave; việc kiểm
tra của ch&uacute;ng t&ocirc;i đ&atilde; x&aacute;c nhận rằng
Ảnh Điểm Chuyển Đổi đ&atilde; được c&agrave;i đặt
một c&aacute;ch ch&iacute;nh x&aacute;c v&agrave; ho&agrave;n
thiện. “Ảnh Điểm Chuyển Đổi” c&oacute; nghĩa l&agrave;
c&aacute;c thẻ của Yahoo! (hoặc c&aacute;c thẻ của b&ecirc;n
thứ ba được chỉ định của ch&uacute;ng t&ocirc;i) tr&ecirc;n
trang x&aacute;c nhận của Qu&yacute; kh&aacute;ch hoặc bất cứ
m&atilde; hoặc tệp tin n&agrave;o được ch&uacute;ng t&ocirc;i
(hoặc b&ecirc;n thứ ba được chỉ định của ch&uacute;ng
t&ocirc;i) ch&egrave;n v&agrave;o hoặc đặt tr&ecirc;n trang web
của Qu&yacute; kh&aacute;ch cho mục đ&iacute;ch t&iacute;nh c&aacute;c
khoản ph&iacute; đến hạn từ Qu&yacute; kh&aacute;ch.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><A NAME="_DV_C255"></A><A NAME="_DV_C256"></A><A NAME="_DV_C258"></A>
<FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>5 C&Aacute;CH
THỨC ĐO ĐẾM</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">.
Lượng CPM, CPC hoặc CPA đối với mỗi chiến dịch phải
được x&aacute;c định trong Đơn Đặt Quảng C&aacute;o
hoặc theo c&aacute;ch kh&aacute;c được thỏa thuận bởi c&aacute;c
b&ecirc;n bằng văn bản. Cho mục đ&iacute;ch t&iacute;nh c&aacute;c
chiến dịch CPA, một h&agrave;nh động (“H&agrave;nh Động”)
xảy ra khi người d&ugrave;ng nhắp v&agrave;o hoặc được
tiếp diện với quảng c&aacute;o của Qu&yacute; kh&aacute;ch
tr&ecirc;n Mạng Lưới Ph&acirc;n Phối v&agrave; tiếp đ&oacute;
gh&eacute; thăm trang web của Qu&yacute; kh&aacute;ch trong khoảng
thời gian đ&atilde; thỏa thuận v&agrave; khởi tạo việc
ph&acirc;n phối Ảnh Điểm Chuyển Đổi tới người d&ugrave;ng.
Khoản ph&iacute; phải trả bởi Qu&yacute; kh&aacute;ch sẽ
bằng số H&agrave;nh Động (nếu c&oacute;) nh&acirc;n với
CPA v&agrave; t&ugrave;y thuộc v&agrave;o bất cứ mức trần
tổng cộng n&agrave;o đ&atilde; thỏa thuận bằng văn bản
giữa Qu&yacute; kh&aacute;ch v&agrave; ch&uacute;ng t&ocirc;i. Bất
kể c&acirc;u tr&ecirc;n, ch&uacute;ng t&ocirc;i sẽ sử dụng sự
nỗ lực thương mại hợp l&yacute; để đ&aacute;p ứng mức
trần ng&acirc;n s&aacute;ch đ&oacute;, tuy nhi&ecirc;n, Qu&yacute;
kh&aacute;ch đồng &yacute; rằng Qu&yacute; kh&aacute;ch sẽ
thanh to&aacute;n cho bất cứ khoản ph&iacute; h&agrave;ng th&aacute;ng
n&agrave;o m&agrave; vượt qu&aacute; mức trần ng&acirc;n s&aacute;ch
đ&oacute;. Ch&uacute;ng t&ocirc;i sẽ, theo to&agrave;n quyền
quyết định của m&igrave;nh, (a) quyết định về vị tr&iacute;,
thời gian, tần xuất v&agrave; số lượng của c&aacute;c
đơn vị quảng c&aacute;o hoặc số lần xuất hiện được
ph&acirc;n phối, m&agrave; ch&uacute;ng c&oacute; thể g&acirc;y
ảnh hưởng trở lại đối với số lượng c&aacute;c H&agrave;nh
Động, v&agrave; (b) t&iacute;nh to&aacute;n c&aacute;c khoản ph&iacute;
h&agrave;ng th&aacute;ng dựa tr&ecirc;n c&aacute;c đo đếm của
ch&iacute;nh ch&uacute;ng t&ocirc;i hoặc của c&aacute;c nh&agrave;
cung cấp dịch vụ b&ecirc;n thứ ba của ch&uacute;ng t&ocirc;i.
Đối với c&aacute;c chiến dịch cơ cấu ph&iacute; linh động
đối với c&aacute;c Quảng C&aacute;o Tr&igrave;nh B&agrave;y,
CPM c&oacute; hiệu lực của Qu&yacute; kh&aacute;ch sẽ được
x&aacute;c định tr&ecirc;n cơ sở mục ti&ecirc;u của Qu&yacute;
kh&aacute;ch (chẳng hạn như CPC, CPA, hoặc CPM). Qu&yacute;
kh&aacute;ch tại đ&acirc;y cấp cho ch&uacute;ng t&ocirc;i quyền
thay đổi vị tr&iacute; của v&agrave; gi&aacute; cả đối
với c&aacute;c quảng c&aacute;o của Qu&yacute; kh&aacute;ch
(nếu c&oacute;) tới mức CPM hiệu lực tổng cộng đối
với chiến dịch của Qu&yacute; kh&aacute;ch kh&ocirc;ng vượt
qu&aacute; c&aacute;c mức trần ng&acirc;n s&aacute;ch được
thỏa thuận bởi c&aacute;c b&ecirc;n. Khi Qu&yacute; kh&aacute;ch
sử dụng một m&aacute;y chủ quảng c&aacute;o b&ecirc;n thứ
ba đ&atilde; được chấp nhận trước bởi Yahoo! m&agrave;
n&oacute; kh&ocirc;ng thể t&iacute;nh to&aacute;n đối với gi&aacute;
linh động, ch&uacute;ng t&ocirc;i sẽ b&aacute;o c&aacute;o ph&iacute;
tổng cộng cho Qu&yacute; kh&aacute;ch để Qu&yacute; kh&aacute;ch
x&aacute;c định ch&iacute;nh x&aacute;c CPM hiệu lực của Qu&yacute;
kh&aacute;ch.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><A NAME="_DV_C259"></A>
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>6.
</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>ĐIỀU
CHỈNH. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Ngo&agrave;i
c&aacute;c </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">điều
chỉnh Đơn Đặt Quảng C&aacute;o bằng văn bản được k&yacute;
kết bởi Qu&yacute; kh&aacute;ch v&agrave; ch&uacute;ng t&ocirc;i,
Qu&yacute; kh&aacute;ch đồng &yacute; rằng: (i) một số chi
tiết nhất định của Đơn Đặt Quảng C&aacute;o c&oacute;
thể được điều chỉnh th&ocirc;ng qua việc trao đổi
bằng thư điện tử m&agrave; bằng c&aacute;ch đ&oacute; một
b&ecirc;n sẽ x&aacute;c lập điều khoản mới được đề
nghị v&agrave; b&ecirc;n kia x&aacute;c nhận điều khoản đ&oacute;
(“</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Điều
Chỉnh Bằng Thư Điện Tử</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”),
(ii) phạm vi của Điều Chỉnh Bằng Thư Điện Tử c&oacute;
thể chỉ bao h&agrave;m c&aacute;c thay đổi (nếu c&oacute;)
đối với: loại gi&aacute; cả</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
(CPM, CPC hoặc CPA, v.v…),  </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">mức
trần ng&acirc;n s&aacute;ch</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
(bao gồm cả tổng mục ti&ecirc;u số lần xuất hiện</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">,
tổng gi&aacute; trị theo Đ&ocirc; La v&agrave; đơn gi&aacute;),
ng&agrave;y truyền ph&aacute;t, mức trần tần xuất, mục
ti&ecirc;u, v&agrave;/hoặc t&agrave;i sản, ứng dụng, phương
tiện truyền th&ocirc;ng hoặc thiết bị m&agrave; Đơn Vị
Quảng C&aacute;o c&oacute; thể được chạy tr&ecirc;n đ&oacute;
v&agrave; (iii) khi ch&uacute;ng t&ocirc;i gửi cho Qu&yacute; kh&aacute;ch
một thư điện tử chỉ tr&igrave;nh b&agrave;y c&aacute;c thay
đổi (nếu c&oacute;) đối với ng&agrave;y truyền ph&aacute;t,
mức trần tần suất, mục ti&ecirc;u, v&agrave;/hoặc t&agrave;i
sản, ứng dụng, phương tiện truyền th&ocirc;ng hoặc
thiết bị m&agrave; Đơn Vị Quảng C&aacute;o c&oacute; thể
được chạy tr&ecirc;n đ&oacute;, Qu&yacute; kh&aacute;ch được
xem l&agrave; đ&atilde; đồng &yacute; đối với c&aacute;c
thay đổi được tr&igrave;nh b&agrave;y trong thư điện tử
đ&oacute; nếu ch&uacute;ng t&ocirc;i kh&ocirc;ng nhận được
phản đối bằng văn bản từ Qu&yacute; kh&aacute;ch trong
khoảng thời gian cụ thể được n&ecirc;u trong thư điện
tử . C&aacute;c Điều Chỉnh Bằng Thư Điện Tử  kh&ocirc;ng
c&oacute; hiệu lực cho đến khi ch&uacute;ng t&ocirc;i đ&atilde;
xử l&yacute; c&aacute;c sửa đổi. Tất cả c&aacute;c th&ocirc;ng
b&aacute;o, y&ecirc;u cầu v&agrave; c&aacute;c th&ocirc;ng tin li&ecirc;n
lạc kh&aacute;c li&ecirc;n quan đến Đơn Đặt Quảng C&aacute;o
phải chỉ r&otilde; số Đơn Đặt Quảng C&aacute;o.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><A NAME="_DV_C262"></A>
<FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>7.  SỬ
DỤNG DỮ LIỆU. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
Ngo&agrave;i những hạn chế được x&aacute;c lập trong </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Điều
Khoản v&agrave; Điều Kiện Ch&iacute;nh</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">,
Qu&yacute; kh&aacute;ch v&agrave; ch&uacute;ng t&ocirc;i đồng &yacute;
như sau:  </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>a.
Định nghĩa.  </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Như
được sử dụng trong Thỏa Thuận, c&aacute;c thuật ngữ
sau sẽ c&oacute; định nghĩa như sau:  (i) “</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Dữ
Liệu T&igrave;nh Nguyện Của Người D&ugrave;ng</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”
l&agrave; TTNDCN được ch&uacute;ng t&ocirc;i thu thập từ
những người d&ugrave;ng c&aacute; nh&acirc;n trong qu&aacute;
tr&igrave;nh ph&acirc;n phối quảng c&aacute;o theo Đơn Đặt
Quảng C&aacute;o, nhưng chỉ khi được tiết lộ r&otilde;
r&agrave;ng cho người d&ugrave;ng c&aacute; nh&acirc;n đ&oacute;
rằng việc thu thập đ&oacute; chỉ tr&ecirc;n cơ sở thay
mặt Qu&yacute; kh&aacute;ch.  Dữ Liệu T&igrave;nh Nguyện Của
Người D&ugrave;ng l&agrave; t&agrave;i sản của b&ecirc;n quảng
c&aacute;o m&agrave; dữ liệu được thu thập cho họ, t&ugrave;y
thuộc v&agrave;o ch&iacute;nh s&aacute;ch ri&ecirc;ng tư được
đăng tải của b&ecirc;n quảng c&aacute;o đ&oacute;, v&agrave;
được xem l&agrave; Th&ocirc;ng Tin B&iacute; Mật của b&ecirc;n
quảng c&aacute;o đ&oacute;; (ii) “</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Chi
Tiết </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Đơn
Đặt Quảng C&aacute;o </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”
l&agrave; c&aacute;c chi tiết được x&aacute;c lập trong Đơn
Đặt Quảng C&aacute;o nhưng chỉ khi được kết hợp r&otilde;
r&agrave;ng với Qu&yacute; kh&aacute;ch hoặc ch&uacute;ng t&ocirc;i,
bao gồm th&ocirc;ng tin về gi&aacute; v&agrave; vị tr&iacute;
quảng c&aacute;o, m&ocirc; tả quảng c&aacute;o v&agrave; th&ocirc;ng
tin về mục ti&ecirc;u quảng c&aacute;o; (iii) “</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Dữ
Liệu Thực Hiện</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”
l&agrave; dữ liệu li&ecirc;n quan đến chiến dịch m&agrave;
n&oacute; được thu thập trong qu&aacute; tr&igrave;nh ph&acirc;n
phối quảng c&aacute;o theo Đơn Đặt Quảng C&aacute;o (chẳng
hạn như số lần xuất hiện, giao diện, v&agrave; th&ocirc;ng
tin ti&ecirc;u đề), nhưng kh&ocirc;ng bao gồm Dữ Liệu Trang
Web hoặc Chi Tiết Đơn Đặt Quảng C&aacute;o; (iv) “</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Dữ
Liệu Trang Web</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”
l&agrave; bất cứ dữ liệu n&agrave;o l&agrave; (a) dữ liệu
đ&atilde; tồn tại trước của ch&uacute;ng t&ocirc;i được
sử dụng bởi ch&uacute;ng t&ocirc;i theo Đơn Đặt Quảng
C&aacute;o; (b) được thu thập theo Đơn Đặt Quảng C&aacute;o
trong qu&aacute; tr&igrave;nh ph&acirc;n phối quảng c&aacute;o m&agrave;
x&aacute;c định hoặc cho ph&eacute;p nhận dạng ch&uacute;ng
t&ocirc;i, trang, nh&atilde;n hiệu, nội dung, văn bản hoặc
người d&ugrave;ng của ch&uacute;ng t&ocirc;i; hoặc (c) được
giao kết bởi người d&ugrave;ng tr&ecirc;n Trang Web Của C&ocirc;ng
Ty Yahoo! kh&aacute;c với Dữ Liệu T&igrave;nh Nguyện Của
Người D&ugrave;ng; (vi) “</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>X&aacute;c
Định Lại Mục Ti&ecirc;u</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”
nghĩa l&agrave; việc x&aacute;c định lại mục ti&ecirc;u
người d&ugrave;ng hoặc dữ liệu gắn v&agrave;o hồ sơ
kh&ocirc;ng c&ocirc;ng khai li&ecirc;n quan đến người d&ugrave;ng
cho mục đ&iacute;ch kh&aacute;c với việc thực hiện Đơn
Đặt Quảng C&aacute;o; v&agrave; (vii) “</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Gộp</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”
c&oacute; nghĩa l&agrave; h&igrave;nh thức m&agrave; trong đ&oacute;
dữ liệu thu thập được theo Đơn Đặt Quảng C&aacute;o
được kết hợp với dữ liệu từ c&aacute;c chiến dịch
đại tr&agrave; của c&aacute;c b&ecirc;n quảng c&aacute;o đại
tr&agrave; v&agrave; ngăn ngừa sự nhận dạng, trực tiếp
hoặc gi&aacute;n tiếp của bất cứ b&ecirc;n quảng c&aacute;o
cụ thể n&agrave;o. </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>b.
Sử Dụng Dữ Liệu.</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
Trừ khi điều kh&aacute;c đi được cho ph&eacute;p bởi
ch&uacute;ng t&ocirc;i, Qu&yacute; kh&aacute;ch sẽ kh&ocirc;ng: 
(i) sử dụng c&aacute;c Chi Tiết Đơn Đặt Quảng C&aacute;o,
Dữ Liệu Thực Hiện, hoặc Dữ Liệu Trang Web cho việc
X&aacute;c Định Lại Mục Ti&ecirc;u; với điều kiện, tuy
nhi&ecirc;n, rằng Dữ Liệu Thực Hiện c&oacute; thể được
sử dụng để X&aacute;c Định Lại Mục Ti&ecirc;u ở mức
độ m&agrave; n&oacute; kh&ocirc;ng được kết hợp với Chi
Tiết Đơn Đặt Quảng C&aacute;o hoặc Dữ Liệu Trang Web;
(ii) tiết lộ Chi Tiết Đơn Đặt Quảng C&aacute;o hoặc Dữ
Liệu Trang Web, trừ khi như l&agrave; một B&ecirc;n Chuyển
Giao. Trừ khi được cho ph&eacute;p kh&aacute;c đi bởi Qu&yacute;
kh&aacute;ch, ch&uacute;ng t&ocirc;i sẽ kh&ocirc;ng:  (A) sử dụng
hoặc tiết lộ Chi Tiết Đơn Đặt Quảng C&aacute;o, Dữ
Liệu Thực Hiện, hoặc việc xem hoặc nhắp chuột tr&ecirc;n
quảng c&aacute;o được ghi nhận của người d&ugrave;ng,
mỗi quy định tr&ecirc;n được dựa tr&ecirc;n cơ sở kh&ocirc;ng
Gộp, cho việc X&aacute;c Định Lại Mục Ti&ecirc;u hoặc
bất cứ mục đ&iacute;ch n&agrave;o kh&aacute;c với việc
thực hiện theo Đơn Đặt Quảng C&aacute;o, bồi thường
cho b&ecirc;n cung cấp dữ liệu theo c&aacute;ch thức ngăn
ngừa việc nhận dạng của Qu&yacute; kh&aacute;ch, hoặc b&aacute;o
c&aacute;o nội bộ hoặc ph&acirc;n t&iacute;ch nội bộ, hoặc
(B) sử dụng hoặc tiết lộ Dữ Liệu T&igrave;nh Nguyện
Của Người D&ugrave;ng theo c&aacute;ch thức kh&aacute;c với
việc thực hiện theo Đơn Đặt Quảng C&aacute;o. Qu&yacute;
kh&aacute;ch v&agrave; ch&uacute;ng t&ocirc;i (mỗi b&ecirc;n l&agrave;
một “</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>B&ecirc;n
Chuyển Giao</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”)
sẽ y&ecirc;u cầu bất cứ b&ecirc;n thứ ba n&agrave;o hoặc
C&ocirc;ng Ty Li&ecirc;n Kết được sử dụng bởi B&ecirc;n
Chuyển Giao trong việc thực hiện Đơn Đặt Quảng C&aacute;o
thay mặt cho B&ecirc;n Chuyển Giao đ&oacute; bị r&agrave;ng
buộc bởi nghĩa vụ bảo mật v&agrave; kh&ocirc;ng sử dụng
&iacute;t nhất ở mức độ hạn chế như được &aacute;p
dụng cho B&ecirc;n Chuyển Giao, trừ khi điều kh&aacute;c đi
được quy định trong Đơn Đặt Quảng C&aacute;o. Nếu Qu&yacute;
kh&aacute;ch l&agrave; Đại Diện, điều n&agrave;y kh&ocirc;ng
ngăn cản Qu&yacute; kh&aacute;ch tiết lộ Th&ocirc;ng Tin Người
D&ugrave;ng ở dạng t&oacute;m tắt chỉ cho B&ecirc;n Quảng
C&aacute;o, với điều kiện l&agrave; Qu&yacute; kh&aacute;ch c&oacute;
sự đồng &yacute; rằng b&ecirc;n Quảng C&aacute;o chỉ sử
dụng th&ocirc;ng tin đ&oacute; ph&ugrave; hợp với quy định
trong đoạn (b) n&agrave;y. Kh&ocirc;ng hạn chế quyền hoặc
c&aacute;c biện ph&aacute;p của ch&uacute;ng t&ocirc;i, ch&uacute;ng
t&ocirc;i c&oacute; thể gỡ bỏ ngay lập tức bất cứ quảng
c&aacute;o n&agrave;o hoặc chấm dứt ngay lập tức Đơn Đặt
Quảng C&aacute;o m&agrave; kh&ocirc;ng phải chịu tr&aacute;ch
nhiệm trong trường hợp Qu&yacute; kh&aacute;ch (hoặc B&ecirc;n
Quảng C&aacute;o) c&oacute; bất cứ sự vi phạm đối với
Mục 7 n&agrave;y. Bất cứ sự chấm dứt n&agrave;o sẽ
kh&ocirc;ng ảnh hưởng đến nghĩa vụ của Qu&yacute; kh&aacute;ch
đối với việc thanh to&aacute;n ph&ugrave; hợp với Đơn
Đặt Quảng C&aacute;o.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><A NAME="_DV_C263"></A><A NAME="_DV_C264"></A>
<FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>8.  M&Aacute;Y
CHỦ QUẢNG C&Aacute;O CỦA B&Ecirc;N THỨ BA</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">.
Nếu ch&uacute;ng t&ocirc;i đ&atilde; chấp thuận việc Qu&yacute;
kh&aacute;ch sử dụng m&aacute;y chủ quảng c&aacute;o của
b&ecirc;n thứ ba (“</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>M&aacute;y
Chủ B&ecirc;n Thứ Ba</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”)
li&ecirc;n quan đến Thỏa Thuận, c&aacute;c điều khoản sau
cũng được &aacute;p dụng: (a) Qu&yacute; kh&aacute;ch phải
đăng tải từng quảng c&aacute;o tới một khu vực tập
hợp v&agrave; phải th&ocirc;ng b&aacute;o cho ch&uacute;ng t&ocirc;i
về việc đăng tải đ&oacute; &iacute;t nhất bốn (4) ng&agrave;y
l&agrave;m việc trước ng&agrave;y m&agrave; M&aacute;y Chủ B&ecirc;n
Thứ Ba được xếp lịch d&agrave;nh cho quảng c&aacute;o đ&oacute;
tr&ecirc;n Mạng Lưới Ph&acirc;n Phối. Quảng c&aacute;o đ&oacute;
phải được ch&uacute;ng t&ocirc;i xem x&eacute;t v&agrave; phải
được ch&uacute;ng t&ocirc;i ph&ecirc; duyệt bằng văn bản
trước khi n&oacute; c&oacute; thể được thực hiện bởi
M&aacute;y Chủ B&ecirc;n Thứ Ba. Ph&ugrave; hợp với Mục 5
của </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Điều
Khoản v&agrave; Điều Kiện Ch&iacute;nh</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">,
ch&uacute;ng t&ocirc;i bảo lưu quyền từ chối bất cứ
quảng c&aacute;o n&agrave;o hoặc bất cứ yếu tố n&agrave;o
của quảng c&aacute;o đ&oacute; v&igrave; l&yacute; do chỉ do
ch&uacute;ng t&ocirc;i quyết định, (b) Qu&yacute; kh&aacute;ch
phải đăng tải tất cả c&aacute;c thay đổi theo lịch
biểu, c&aacute;c URL đ&iacute;ch mới, c&aacute;c m&ocirc; tả
quy c&aacute;ch HTML mới, c&aacute;c h&igrave;nh ảnh mới v&agrave;
tất cả c&aacute;c quảng c&aacute;o sửa đổi v&agrave; mới
kh&aacute;c (“</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Sửa
Đổi</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”)
tới khu vực tập hợp v&agrave; phải th&ocirc;ng b&aacute;o
cho ch&uacute;ng t&ocirc;i về việc đăng tải đ&oacute; &iacute;t
nhất bốn (4) ng&agrave;y l&agrave;m việc trước ng&agrave;y
m&agrave; Qu&yacute; kh&aacute;ch muốn c&aacute;c Sửa Đổi đ&oacute;
c&oacute; hiệu lực. C&aacute;c Sửa Đổi kh&ocirc;ng được
thực hiện cho đến khi được ch&uacute;ng t&ocirc;i chấp
thuận bằng văn bản m&agrave; việc chấp thuận đ&oacute;
phải t&ugrave;y thuộc v&agrave;o quyết định chỉ của
ch&uacute;ng t&ocirc;i, (c) nếu Qu&yacute; kh&aacute;ch ph&aacute;t
hiện ra rằng Qu&yacute; kh&aacute;ch hoặc M&aacute;y Chủ B&ecirc;n
Thứ Ba của Qu&yacute; kh&aacute;ch đ&atilde; thực hiện hoặc
cho thực hiện quảng c&aacute;o tới c&aacute;c Trang Web Của
C&ocirc;ng Ty Yahoo! m&agrave; vi phạm Thỏa Thuận, Qu&yacute;
kh&aacute;ch phải lập tức th&ocirc;ng b&aacute;o cho ch&uacute;ng
t&ocirc;i về sự vi phạm đ&oacute; (c&ugrave;ng với văn bản
giải tr&igrave;nh) v&agrave; ch&uacute;ng t&ocirc;i c&oacute; thể
ngay lập tức gỡ bỏ quảng c&aacute;o khỏi vị tr&iacute;
hoặc chu tr&igrave;nh của n&oacute; tr&ecirc;n Trang Web Của
C&ocirc;ng Ty Yahoo!. Kh&ocirc;ng c&oacute; quy định n&agrave;o
trong phần n&agrave;y l&agrave;m giới hạn bất cứ quyền
hoặc biện ph&aacute;p n&agrave;o của ch&uacute;ng t&ocirc;i
trong trường hợp c&oacute; vi phạm đ&oacute;, (d) Trong
trường hợp ch&uacute;ng t&ocirc;i thực hiện quyền của
ch&uacute;ng t&ocirc;i đối với việc huỷ bỏ quảng c&aacute;o
theo Mục 5 của </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Điều
Khoản v&agrave; Điều Kiện Ch&iacute;nh</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">,
ch&uacute;ng t&ocirc;i sẽ th&ocirc;ng b&aacute;o bằng văn bản
cho Qu&yacute; kh&aacute;ch. Ch&uacute;ng t&ocirc;i c&oacute; thể
gỡ bỏ ngay lập tức quảng c&aacute;o khỏi Trang Web Của
C&ocirc;ng Ty Yahoo! v&agrave; khỏi chu tr&igrave;nh quảng c&aacute;o
của n&oacute;, (e) Qu&yacute; kh&aacute;ch x&aacute;c nhận rằng
(i) ch&uacute;ng t&ocirc;i sẽ kh&ocirc;ng chịu tr&aacute;ch nhiệm
g&igrave; v&agrave; chỉ Qu&yacute; kh&aacute;ch (v&agrave; kh&ocirc;ng
phải ch&uacute;ng t&ocirc;i) sẽ chịu tr&aacute;ch nhiệm đối
với M&aacute;y Chủ B&ecirc;n Thứ Ba đối với bất kỳ
lỗi, sự thiếu s&oacute;t, gi&aacute;n đoạn, loại bỏ,
khiếm khuyết hoặc sự chậm trễ trong hoặc việc kh&ocirc;ng
c&ocirc;ng bố bất kỳ quảng c&aacute;o n&agrave;o của Qu&yacute;
kh&aacute;ch hoặc việc ph&acirc;n phối số lần xuất hiện
v&agrave;/ hoặc c&uacute; nhắp chuột được quy định trong
Đơn Đặt Quảng C&aacute;o hoặc bất kỳ sự mất m&aacute;t
n&agrave;o ở bất cứ h&igrave;nh thức n&agrave;o m&agrave; Qu&yacute;
kh&aacute;ch phải g&aacute;nh chịu khi m&agrave; việc kh&ocirc;ng
thực hiện hoặc mất m&aacute;t đ&oacute; l&agrave; do hoặc
ph&aacute;t sinh từ hoặc c&oacute; li&ecirc;n quan đến bất
cứ h&agrave;nh động hoặc sự bỏ s&oacute;t n&agrave;o của
M&aacute;y Chủ B&ecirc;n Thứ Ba; (ii) c&aacute;c thống k&ecirc;
được cung cấp bởi ch&uacute;ng t&ocirc;i l&agrave; số liệu
đo đếm ch&iacute;nh thức v&agrave; c&oacute; t&iacute;nh quyết
định; (iii) nếu bất cứ quảng c&aacute;o n&agrave;o được
thực hiện bởi M&aacute;y Chủ B&ecirc;n Thứ Ba được
ch&uacute;ng t&ocirc;i x&aacute;c định, theo quyết định ri&ecirc;ng
của ch&uacute;ng t&ocirc;i, t&aacute;c động bất lợi cho bất
cứ Trang Web Của C&ocirc;ng Ty Yahoo! n&agrave;o, th&igrave;
ch&uacute;ng t&ocirc;i c&oacute; thể gỡ bỏ ngay lập tức
quảng c&aacute;o khỏi vị tr&iacute; hoặc chu tr&igrave;nh của
n&oacute; tr&ecirc;n Trang Web Của C&ocirc;ng Ty Yahoo!. Bất cứ
sự gỡ bỏ quảng c&aacute;o n&agrave;o sẽ kh&ocirc;ng ảnh
hưởng đến nghĩa vụ của Qu&yacute; kh&aacute;ch thực hiện
việc thanh to&aacute;n theo Thỏa Thuận; v&agrave; (iv) ch&uacute;ng
t&ocirc;i c&oacute; thể chấm dứt v&agrave;o bất cứ l&uacute;c
n&agrave;o t&ugrave;y theo quyền quyết định tuyệt đối của
ch&uacute;ng t&ocirc;i quyền của M&aacute;y Chủ B&ecirc;n Thứ
Ba đối với việc thực hiện c&aacute;c quảng c&aacute;o
của Qu&yacute; kh&aacute;ch tr&ecirc;n Mạng Lưới Ph&acirc;n
Phối. Trong trường hợp chấm dứt, ch&uacute;ng t&ocirc;i c&oacute;
thể thay thế thực hiện c&aacute;c quảng c&aacute;o của
Qu&yacute; kh&aacute;ch.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>9.
CHẤM DỨT; HIỆU LỰC CỦA VIỆC CHẤM DỨT. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">B&acirc;́t
k&ecirc;̉ quy định n&agrave;o của Điều Khoản v&agrave;
Điều Kiện Ch&iacute;nh, Qu&yacute; kh&aacute;ch chỉ c&oacute;
th&ecirc;̉ hủy c&aacute;c quảng c&aacute;o trong Đơn Đặt
Quảng C&aacute;o bằng văn bản th&ocirc;ng b&aacute;o cho ch&uacute;ng
t&ocirc;i &iacute;t nhất mười bốn (14) ng&agrave;y trước
ng&agrave;y bắt đầu chiến dịch đ&atilde; đề xuất như
được n&ecirc;u trong Đơn Đặt Quảng C&aacute;o tương ứng,
trừ khi (a) Qu&yacute; kh&aacute;ch c&oacute; thể hủy c&aacute;c
Quảng C&aacute;o C&oacute; Hồi Đ&aacute;p Trực Tiếp bằng
văn bản th&ocirc;ng b&aacute;o cho ch&uacute;ng t&ocirc;i &iacute;t
nhất bảy (7) ng&agrave;y trước ng&agrave;y bắt đầu chiến
dịch đ&atilde; đề xuất như được n&ecirc;u trong Đơn
Đặt Quảng C&aacute;o tương ứng; (b) Qu&yacute; kh&aacute;ch
chỉ c&oacute; thể hủy c&aacute;c quảng c&aacute;o trang chủ
(front page) bằng văn bản th&ocirc;ng b&aacute;o cho ch&uacute;ng
t&ocirc;i &iacute;t nhất ba mươi (30) ng&agrave;y trước ng&agrave;y
bắt đầu chiến dịch đ&atilde; đề xuất như được n&ecirc;u
trong Đơn Đặt Quảng C&aacute;o tương ứng, v&agrave; (c)
Qu&yacute; kh&aacute;ch kh&ocirc;ng thể hủy bỏ c&aacute;c quảng
c&aacute;o li&ecirc;n quan đến chuy&ecirc;n trang (Microsite),
Khuyến Mại, T&agrave;i Trợ, hoặc vị tr&iacute; độc quyền
trong bất kỳ trường hợp n&agrave;o. Trong trường hợp c&oacute;
bất kỳ hủy bỏ n&agrave;o tr&aacute;i với c&aacute;c quy
định tr&ecirc;n đ&acirc;y, to&agrave;n bộ gi&aacute; trị của
chiến dịch quảng c&aacute;o bị hủy bỏ như được n&ecirc;u
trong Đơn Đặt Quảng C&aacute;o tương ứng sẽ trở th&agrave;nh
đến hạn ngay lập tức v&agrave; Qu&yacute; kh&aacute;ch phải
thanh to&aacute;n cho ch&uacute;ng t&ocirc;i to&agrave;n bộ gi&aacute;
trị đ&oacute; như l&agrave; khoản bồi thường thiệt hại
g&acirc;y ra bởi sự hủy bỏ quảng c&aacute;o của Qu&yacute;
kh&aacute;ch (gọi chung l&agrave; “</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Khoản
Bồi Thường</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”).
Qu&yacute; kh&aacute;ch tại đ&acirc;y x&aacute;c nhận rằng
Khoản Bồi Thường n&agrave;y tương đương với những
thiệt hại trực tiếp v&agrave; thực tế m&agrave; ch&uacute;ng
t&ocirc;i phải g&aacute;nh chịu v&agrave; lợi nhuận trực
tiếp m&agrave; ch&uacute;ng t&ocirc;i c&oacute; thể thu được
nếu Qu&yacute; kh&aacute;ch đ&atilde; kh&ocirc;ng hủy bỏ c&aacute;c
quảng c&aacute;o n&agrave;y. N&ecirc;́u Qu&yacute; kh&aacute;ch
chấm dứt các Đi&ecirc;̀u Khoản Chương Tr&igrave;nh Quảng
C&aacute;o Hiển Thị n&agrave;y th&igrave; tất cả c&aacute;c
điều khoản v&agrave; điều kiện của Thỏa Thuận sẽ
tiếp tục c&oacute; hiệu lực cho đến thời điểm m&agrave;
tất cả c&aacute;c Đơn Đặt Quảng C&aacute;o theo Chương
Tr&igrave;nh n&agrave;y chấm dứt. C&aacute;c Mục 3, 8 v&agrave;
9 của c&aacute;c Điều Khoản Chương Tr&igrave;nh Quảng C&aacute;o
Hiển Thị n&agrave;y sẽ v&acirc;̃n ti&ecirc;́p tục có
hi&ecirc;̣u lực sau khi c&aacute;c Đi&ecirc;̀u Khoản Chương
Trình Quảng Cáo Hiển Thị này chấm dứt.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><U><B>ĐIỀU
KHOẢN CHƯƠNG TR&Igrave;NH T&Igrave;M KIẾM ĐƯỢC T&Agrave;I
TRỢ, RAIS v&agrave; PH&Ugrave; HỢP NỘI DUNG (CONTENT MATCH</B></U></SPAN></FONT><SUP><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><U><B>&reg;</B></U></SPAN></FONT></SUP><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><U><B>)</B></U></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>
</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">–
Nếu Qu&yacute; kh&aacute;ch tham gia Chương Tr&igrave;nh T&igrave;m
Kiếm Được T&agrave;i Trợ, Chương Tr&igrave;nh RAIS v&agrave;/hoặc
Chương Tr&igrave;nh  Content Match&reg; tại một quốc gia cụ
thể th&igrave; c&aacute;c Điều Khoản v&agrave; Điều Kiện
sau được &aacute;p dụng, v&agrave; điều chỉnh bởi Điều
Khoản v&agrave; Điều Kiện Ch&iacute;nh tr&ecirc;n đ&acirc;y.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>1.
SỬ DỤNG. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Ch&uacute;ng
t&ocirc;i cung cấp cho Qu&yacute; kh&aacute;ch quyền truy cập
v&agrave;o Chương Tr&igrave;nh T&igrave;m Kiếm Được T&agrave;i
Trợ, Quảng C&aacute;o Gi&agrave;u Th&ocirc;ng Tin (Rich Ads)
trong Chương Tr&igrave;nh T&igrave;m Kiếm v&agrave; Chương
Trình Content Match</SPAN></FONT><SUP><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">&reg;</SPAN></FONT></SUP><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
của ch&uacute;ng t&ocirc;i (“</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Chương
Trình Tìm Ki&ecirc;́m Được Tài Trợ</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”,
“</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Quảng
C&aacute;o Gi&agrave;u Th&ocirc;ng Tin Trong Chương Tr&igrave;nh
T&igrave;m Kiếm</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”
hoặc “</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Chương
Tr&igrave;nh RAIS</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”,
v&agrave; “</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Chương
Trình </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Content
Match</B></SPAN></FONT><SUP><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>&reg;</B></SPAN></FONT></SUP><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”,
tương ứng) để Qu&yacute; kh&aacute;ch sử dụng. “</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Nhóm
Quảng C&aacute;o Được Lựa Chọn” </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">nghĩa
là những từ kh&oacute;a m&agrave; Qu&yacute; kh&aacute;ch lựa
chọn, cũng như một số lỗi ch&iacute;nh tả nhất định,
c&aacute;c sự kết hợp số &iacute;t /s&ocirc;́ nhi&ecirc;̀u,
v&agrave; c&aacute;c từ kh&oacute;a c&oacute; li&ecirc;n quan kh&aacute;c
m&agrave; ch&uacute;ng t&ocirc;i c&oacute; thể x&aacute;c lập
đường tới c&aacute;c quảng c&aacute;o của Qu&yacute; kh&aacute;ch
dựa tr&ecirc;n c&aacute;c từ khóa đó, ch&iacute;nh c&aacute;c
quảng cáo của Qu&yacute; kh&aacute;ch, v&agrave;/hoặc c&aacute;c
trang web m&agrave; c&aacute;c quảng c&aacute;o đ&oacute; li&ecirc;n
kết đến (v&iacute; dụ như n&ecirc;́u Qu&yacute; kh&aacute;ch
chọn từ khóa “sách” th&igrave; c&aacute;c quảng cáo
của Qu&yacute; kh&aacute;ch cũng c&oacute; thể xu&acirc;́t
hi&ecirc;̣n để đ&aacute;p ứng với các từ khóa “những
quy&ecirc;̉n sách” hoặc “mua sách”). Nếu Qu&yacute;
kh&aacute;ch tham gia Chương Tr&igrave;nh RAIS, th&igrave; Qu&yacute;
kh&aacute;ch c&oacute; thể lựa chọn việc hiển thị nhiều
tới 15 phi&ecirc;n bản của bất cứ dạng mẫu n&agrave;o
c&oacute; sẵn trong đ&aacute;p ứng với từ kh&oacute;a. Theo
quyền quyết định của Đơn Vị Yahoo!, m&ocirc;̣t quảng
cáo c&oacute; thể bao gồm ti&ecirc;u đề, bản m&ocirc; tả,
văn bản, &acirc;m thanh, video và /hoặc c&aacute;c đồ họa.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>2.
THANH TO&Aacute;N. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Ngo&agrave;i
bất kỳ khoản ph&iacute; dịch vụ được &aacute;p dụng
n&agrave;o, Qu&yacute; kh&aacute;ch sẽ thanh to&aacute;n cho tất
cả c&aacute;c c&uacute; nhắp chuột v&agrave;o c&aacute;c quảng
c&aacute;o của Qu&yacute; kh&aacute;ch. Việc đấu thầu của
Qu&yacute; kh&aacute;ch l&agrave; đối tượng của c&aacute;c
y&ecirc;u cầu tối thiểu về đấu thầu hiện h&agrave;nh
v&agrave;o thời điểm đ&oacute;. N&ecirc;́u Qu&yacute; kh&aacute;ch
lựa chọn phương &aacute;n lập ng&acirc;n s&aacute;ch (c&oacute;
thể c&oacute; sẵn li&ecirc;n quan đến chương tr&igrave;nh
n&agrave;y v&agrave; được ch&uacute;ng t&ocirc;i thay đổi tại
từng thời điểm), th&igrave; Qu&yacute; kh&aacute;ch sẽ: (i)
đảm bảo rằng s&ocirc;́ ti&ecirc;̀n Qu&yacute; kh&aacute;ch
lựa chọn cho mức ng&acirc;n sách dự to&aacute;n h&agrave;ng
ng&agrave;y c&oacute; li&ecirc;n quan hợp l&yacute; đ&ecirc;́n
các Nhóm Quảng Cáo Được Lựa Chọn mà Qu&yacute;
kh&aacute;ch đặt giá, v&agrave; c&aacute;c khoản tiền m&agrave;
Qu&yacute; kh&aacute;ch đặt gi&aacute; thầu tr&ecirc;n c&aacute;c
Nh&oacute;m Quảng C&aacute;o Được Lựa Chọn đ&oacute;; v&agrave;
(ii) nhanh ch&oacute;ng tăng ng&acirc;n s&aacute;ch dự to&aacute;n
h&agrave;ng ng&agrave;y l&ecirc;n mức ph&ugrave; hợp n&ecirc;́u
mức ng&acirc;n sách hàng ngày của Qu&yacute; kh&aacute;ch
kh&ocirc;ng ph&ugrave; hợp với c&aacute;c quy định n&ecirc;u
tr&ecirc;n. </SPAN></FONT>
</P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>3.
TỐI ƯU H&Oacute;A. Chỉ cho Chương Trình Tìm Ki&ecirc;́m
Được Tài Trợ</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
v&agrave; “</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Chương
Trình </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Content
Match</B></SPAN></FONT><SUP><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>&reg;</B></SPAN></FONT></SUP><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”.
Đối với những b&ecirc;n quảng c&aacute;o kh&ocirc;ng bị
r&agrave;ng buộc bởi Đơn Đặt Quảng C&aacute;o th&igrave;
ch&uacute;ng t&ocirc;i có th&ecirc;̉ giúp Qu&yacute; kh&aacute;ch
tối ưu h&oacute;a (c&aacute;c) t&agrave;i khoản của Qu&yacute;
kh&aacute;ch. Theo đó, Qu&yacute; kh&aacute;ch đồng &yacute; r&otilde;
r&agrave;ng rằng ch&uacute;ng t&ocirc;i cũng c&oacute; thể: (i)
tạo lập c&aacute;c quảng c&aacute;o, (ii) bổ sung v&agrave;/hoặc
loại bỏ c&aacute;c từ kh&oacute;a, v&agrave;/hoặc (iii) tối
ưu h&oacute;a (c&aacute;c) t&agrave;i khoản của Qu&yacute;
kh&aacute;ch. Ch&uacute;ng t&ocirc;i sẽ th&ocirc;ng b&aacute;o cho
Qu&yacute; kh&aacute;ch bằng thư đi&ecirc;̣n tử v&ecirc;̀ c&aacute;c
thay đ&ocirc;̉i được thực hiện đối với (c&aacute;c)
t&agrave;i khoản của Qu&yacute; kh&aacute;ch, v&agrave; cũng c&oacute;
thể k&egrave;m theo bảng liệt k&ecirc; c&aacute;c thay đổi
đ&oacute; khi c&oacute; y&ecirc;u cầu bằng văn bản của Qu&yacute;
kh&aacute;ch. N&ecirc;́u Qu&yacute; kh&aacute;ch mu&ocirc;́n c&aacute;c
thay đổi đ&oacute; trở về t&igrave;nh trạng trước đ&oacute;,
vui lòng trả lời thư điện tử đ&oacute; trong thời hạn
14 ng&agrave;y kể từ ng&agrave;y c&aacute;c thay đổi đ&oacute;
được thực hiện, v&agrave; ch&uacute;ng t&ocirc;i sẽ nỗ
lực hợp l&yacute; về mặt thương mại để đưa (c&aacute;c)
thay đ&ocirc;̉i mà Qu&yacute; kh&aacute;ch n&ecirc;u cụ thể
trở về nhận dạng trước đ&oacute;. B&acirc;́t k&ecirc;̉
c&oacute; c&aacute;c quy định tr&ecirc;n đ&acirc;y, Qu&yacute;
kh&aacute;ch vẫn chịu tr&aacute;ch nhiệm đối với tất cả
c&aacute;c thay đổi được thực hiện đối với (c&aacute;c)
t&agrave;i khoản của Qu&yacute; kh&aacute;ch, bao g&ocirc;̀m
t&acirc;́t cả các chi ph&iacute; cho cú nh&acirc;́p chu&ocirc;̣t
ph&aacute;t sinh trước khi c&oacute; bất kỳ việc trả về
t&igrave;nh trạng trước đ&oacute; n&agrave;o được thực
hiện. Tr&aacute;ch nhiệm của Qu&yacute; kh&aacute;ch l&agrave;
quản l&yacute; (c&aacute;c) t&agrave;i khoản của m&igrave;nh v&agrave;
đảm bảo rằng những c&agrave;i đặt đối với tài
khoản của Qu&yacute; kh&aacute;ch l&agrave; phù hợp với
c&aacute;c mục ti&ecirc;u kinh doanh của Qu&yacute; kh&aacute;ch.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>4.
HIỆU LỰC CỦA VIỆC CHẤM DỨT. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Mục
2 v&agrave; Mục 3 (chỉ c&acirc;u thứ năm) v&agrave; Mục 4
của c&aacute;c Điều Khoản Chương Tr&igrave;nh T&igrave;m
Kiếm Được T&agrave;i Trợ, RAIS v&agrave; Chương Tr&igrave;nh
Content Match&reg; sẽ vẫn tiếp tục c&oacute; hiệu lực sau
khi chấm dứt bất kỳ điều khoản n&agrave;o trong c&aacute;c
Đi&ecirc;̀u Khoản Chương Trình Tìm Ki&ecirc;́m Được
Tài Trợ, RAIS và Chương Trình Content Match</SPAN></FONT><SUP><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">&reg;</SPAN></FONT></SUP><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>5.
ĐIỀU KHOẢN BỔ SUNG. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Qu&yacute;
kh&aacute;ch hiểu rằng Yahoo! Singapore Digital Marketing Pte.
Ltd. l&agrave; m&ocirc;̣t C&ocirc;ng Ty Li&ecirc;n Kết của
Yahoo!, v&agrave; rằng Yahoo! v&agrave; Yahoo! Singapore Digital
Marketing Pte. Ltd. sử dụng Chương Trình Tìm Ki&ecirc;́m
Được T&agrave;i Trợ, Chương Tr&igrave;nh RAIS v&agrave;/hoặc
Chương Trình Content Match&reg; để quảng c&aacute;o một số
dịch vụ v&agrave; sản phẩm nhất định.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.25in; margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><U><B>ĐIỀU
KHOẢN CHƯƠNG TR&Igrave;NH T&Agrave;I TRỢ</B></U></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>
</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">–
Nếu Qu&yacute; kh&aacute;ch tham gia Chương Tr&igrave;nh T&agrave;i
Trợ tại một quốc gia cụ thể th&igrave; c&aacute;c Điều
Khoản Chương Tr&igrave;nh sau đ&acirc;y được &aacute;p dụng,
v&agrave; được điều chỉnh bởi Điều Khoản v&agrave;
Điều Kiện Ch&iacute;nh tr&ecirc;n đ&acirc;y.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>1.
SỬ DỤNG V&Agrave; C&Aacute;C ĐỊNH NGHĨA. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Ch&uacute;ng
t&ocirc;i cung cấp cho Qu&yacute; kh&aacute;ch quyền truy cập
Chương Tr&igrave;nh của ch&uacute;ng t&ocirc;i đối với việc
sắp xếp c&aacute;c sản phẩm, sắp xếp độc quyền, c&aacute;c
quảng c&aacute;o biểu trưng, v&agrave;/hoặc việc quảng c&aacute;o
c&oacute; t&agrave;i trợ kh&aacute;c (“</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Chương
Tr&igrave;nh T&agrave;i Trợ</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”)
để Qu&yacute; kh&aacute;ch sử dụng. “</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>T&agrave;i
Trợ</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”
l&agrave; chiến dịch quảng c&aacute;o được t&agrave;i trợ
được m&ocirc; tả trong Đơn Đặt Quảng C&aacute;o hoặc
trong văn bản kh&aacute;c. C&aacute;c điều khoản v&agrave;
điều kiện của bất kỳ việc quảng c&aacute;o n&agrave;o
để x&uacute;c tiến việc T&agrave;i Trợ sẽ tu&acirc;n theo
Đơn Đặt Quảng C&aacute;o v&agrave; c&aacute;c Điều Khoản
Chương Tr&igrave;nh được &aacute;p dụng.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>2.
PH&Iacute;. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Qu&yacute;
kh&aacute;ch đồng &yacute; rằng Qu&yacute; kh&aacute;ch sẽ
thanh to&aacute;n c&aacute;c khoản ph&iacute; T&agrave;i Trợ được
quy định tại  Đơn Đặt Quảng C&aacute;o được &aacute;p
dụng. Nếu một hạng mục tuyến n&agrave;o trong Đơn Đặt
Quảng C&aacute;o cho T&agrave;i Trợ quy định một số quảng
c&aacute;o, số lần truyền, số lần xuất hiện, hoặc số
c&aacute;c c&uacute; nhấp chuột th&igrave; c&aacute;c số lượng
đ&oacute; sẽ được xem l&agrave; số lượng tối thiểu,
v&agrave; trong trường hợp c&oacute; sự ph&acirc;n phối dưới
số lượng tối thiểu đ&oacute; th&igrave; việc điều
chỉnh tại Mục 4 sẽ được &aacute;p dụng.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>3.
THIẾT KẾ T&Agrave;I TRỢ. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Tại
mọi thời điểm ch&uacute;ng t&ocirc;i l&agrave; v&agrave; sẽ
l&agrave; “nh&agrave; sản xuất điều h&agrave;nh” của c&aacute;c
Trang Web Của C&ocirc;ng Ty Yahoo!, v&agrave; ch&uacute;ng t&ocirc;i
sẽ chịu tr&aacute;ch nhiệm đối với bản thiết kế, sơ
đồ, tr&igrave;nh b&agrave;y, việc đăng tải v&agrave; duy tr&igrave;
bất kỳ kh&iacute;a cạnh n&agrave;o của c&aacute;c Trang Web
Của C&ocirc;ng Ty Yahoo!, kể cả việc hiển thị v&agrave;
thực hiện T&agrave;i Trợ; tuy nhi&ecirc;n, ch&uacute;ng t&ocirc;i
c&oacute; thể tham khảo &yacute; kiến với Qu&yacute; kh&aacute;ch
về h&igrave;nh thức của T&agrave;i Trợ trước khi hiển
thị ch&uacute;ng.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>4.
ĐIỀU CHỈNH. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Ch&uacute;ng
t&ocirc;i sẽ nỗ lực hợp l&yacute; về mặt thương mại
để ph&acirc;n phối T&agrave;i Trợ như được thỏa thuận
tại Đơn Đặt Quảng C&aacute;o. Nếu ch&uacute;ng t&ocirc;i
kh&ocirc;ng ph&acirc;n phối T&agrave;i Trợ như được thỏa
thuận trong Đơn Đặt Quảng C&aacute;o hoặc đ&atilde; ph&acirc;n
phối dưới số lượng (nếu được &aacute;p dụng) th&igrave;
(i) chỉ cho mục đ&iacute;ch của Mục 4 n&agrave;y trong c&aacute;c
Điều Khoản Chương Tr&igrave;nh T&agrave;i Trợ, c&acirc;u thứ
nhất trong Mục 10 của Điều Khoản v&agrave; Điều Kiện
Ch&iacute;nh kh&ocirc;ng được &aacute;p dụng, v&agrave; (ii)
biện ph&aacute;p khắc phục duy nhất v&agrave; độc nhất
của Qu&yacute; kh&aacute;ch bị giới hạn trong phạm vi sau,
m&agrave; ch&uacute;ng t&ocirc;i c&oacute; thể thỏa thuận song
phương: (a) một khoản ph&iacute; ho&agrave;n lại tương ứng
với phần T&agrave;i Trợ m&agrave; đ&atilde; kh&ocirc;ng được
ph&acirc;n phối hoặc được ph&acirc;n phối thiếu hoặc
ph&acirc;n phối sai, v&agrave;/hoặc (b) gia hạn thời hạn
của T&agrave;i Trợ c&ugrave;ng với khoản ph&iacute; ho&agrave;n
lại tương ứng với phần T&agrave;i Trợ m&agrave; chưa
được ph&acirc;n phối hoặc được ph&acirc;n phối thiếu
hoặc ph&acirc;n phối sai tại thời điểm chấm dứt thời
hạn được gia hạn đ&oacute;.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>5.
CHẤM DỨT; HIỆU LỰC CỦA VIỆC CHẤM DỨT. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Bất
kể c&oacute; quy định tại Mục 11 của Điều Khoản v&agrave;
Điều Kiện Ch&iacute;nh, Qu&yacute; kh&aacute;ch kh&ocirc;ng thể
hủy bỏ T&agrave;i Trợ hoặc Đơn Đặt Quảng C&aacute;o c&oacute;
li&ecirc;n quan đến T&agrave;i Trợ. Trong trường hợp chấm
dứt c&aacute;c Điều Khoản Chương Tr&igrave;nh T&agrave;i Trợ
n&agrave;y, th&igrave; to&agrave;n  bộ c&aacute;c điều khoản
v&agrave; điều kiện của Thỏa Thuận sẽ tiếp tục c&oacute;
hiệu lực cho đến thời điểm to&agrave;n bộ c&aacute;c
Đơn Đặt Quảng C&aacute;o li&ecirc;n quan đến T&agrave;i Trợ
đ&atilde; chấm dứt. C&aacute;c Mục 3, 4, v&agrave; 5 trong c&aacute;c
Điều Khoản Chương Tr&igrave;nh T&agrave;i Trợ sẽ tiếp
tục c&oacute; hiệu lực sau khi c&aacute;c Điều Khoản
Chương Tr&igrave;nh T&agrave;i Trợ n&agrave;y chấm dứt.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.25in; margin-bottom: 0in">
<BR>
</P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-left: 0.25in; margin-bottom: 0in">
<BR>
</P>
<H4 CLASS="western" ALIGN=JUSTIFY><A NAME="OLE_LINK2"></A><A NAME="OLE_LINK1"></A>
<FONT COLOR="#000000"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">ĐIỀU
KHOẢN CHƯƠNG TR&Igrave;NH MICROSITE</SPAN></FONT></FONT><FONT COLOR="#000000"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><SPAN STYLE="text-decoration: none">
</SPAN></SPAN></FONT></FONT><FONT COLOR="#000000"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-weight: medium">–
Nếu Qu&yacute; kh&aacute;ch tham gia Chương Tr&igrave;nh
Microsite, th&igrave; c&aacute;c Điều Khoản Chương Tr&igrave;nh
sau đ&acirc;y được &aacute;p dụng, v&agrave; được điều
chỉnh bởi </SPAN></SPAN></SPAN></FONT></FONT><FONT COLOR="#000000"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-weight: medium">Điều
Khoản v&agrave; Điều Kiện Ch&iacute;nh tr&ecirc;n đ&acirc;y</SPAN></SPAN></SPAN></FONT></FONT><FONT COLOR="#000000"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-weight: medium">.
</SPAN></SPAN></SPAN></FONT></FONT>
</H4>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>1.
SỬ DỤNG V&Agrave; ĐỊNH NGHĨA. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Ch&uacute;ng
t&ocirc;i cung cấp cho Qu&yacute; kh&aacute;ch quyền truy cập
v&agrave;o Chương Tr&igrave;nh của ch&uacute;ng t&ocirc;i đối
với Microsites (“</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Chương
Tr&igrave;nh Microsite</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”)
để Qu&yacute; kh&aacute;ch sử dụng. “</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Microsite</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”
l&agrave; những trang của Trang Web Của C&ocirc;ng Ty Yahoo!
được đặt tại URL được liệt k&ecirc; trong Đơn Đặt
Quảng C&aacute;o hoặc ở nơi kh&aacute;c. “</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Dữ
Liệu Microsite Tự Nguyện Của Người D&ugrave;ng</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”
c&oacute; nghĩa l&agrave; TTNDCN được cung cấp một c&aacute;ch
tự nguyện, trực tiếp, v&agrave; r&otilde; r&agrave;ng bởi
người d&ugrave;ng trong qu&aacute; tr&igrave;nh sử dụng của
họ hoặc giao diện với Microsite, nhưng chỉ khi (a) được
tiết lộ một c&aacute;ch r&otilde; r&agrave;ng cho người d&ugrave;ng
đ&oacute; rằng việc thu thập chỉ tr&ecirc;n cơ sở thay
mặt cho Qu&yacute; kh&aacute;ch, v&agrave; (b) ch&iacute;nh s&aacute;ch
ri&ecirc;ng tư của Qu&yacute; kh&aacute;ch m&agrave; n&oacute;
điều chỉnh việc sử dụng dữ liệu đ&oacute; được
li&ecirc;n kết từ trang m&agrave; tr&ecirc;n đ&oacute; dữ liệu
được đưa v&agrave;o bởi người d&ugrave;ng. “</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Nội
Dung</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”
l&agrave; Th&ocirc;ng Tin được bao h&agrave;m hoặc sẽ được
bao h&agrave;m trong Microsite, cũng như l&agrave; c&aacute;c t&aacute;c
phẩm ph&aacute;i sinh của ch&uacute;ng (bao gồm nội dung được
cung cấp v&agrave;/hoặc được tạo ra bởi những người
d&ugrave;ng (“</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Nội
Dung Do Người D&ugrave;ng Tạo Ra</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”)),
bao gồm bất cứ v&agrave; tất cả c&aacute;c &acirc;m thanh,
video, dữ liệu, h&igrave;nh ảnh, hồ sơ, c&aacute;c si&ecirc;u
li&ecirc;n kết, c&aacute;c tập lệnh, nh&atilde;n hiệu, nh&atilde;n
dịch vụ, biểu trưng v&agrave; c&aacute;c đặc t&iacute;nh
nh&atilde;n hiệu kh&aacute;c biệt kh&aacute;c.<!-- <SPAN ID="Frame1" DIR="LTR" STYLE="position: absolute; top: 10.5in; left: 1in; width: 6.5in; height: 0.3in; border: none; padding: 0in; background: #ffffff">
	<P CLASS="western" STYLE="margin-bottom: 0in"><BR>
	</P>
</SPAN>  --> C&aacute;c điều khoản v&agrave; điều kiện của bất
cứ quảng c&aacute;o để x&uacute;c tiến Microsite n&agrave;o
cũng sẽ l&agrave; đối tượng của Đơn Đặt Quảng C&aacute;o
v&agrave; Điều Khoản Chương Tr&igrave;nh &aacute;p dụng.
</SPAN></FONT><FONT SIZE=2><SPAN LANG="vi-VN"><B>“T&agrave;i Liệu
Sản Phẩm</B></SPAN></FONT><FONT SIZE=2><SPAN LANG="vi-VN">&quot;
c&oacute; nghĩa l&agrave; t&agrave;i liệu được k&egrave;m v&agrave;o
Đơn Đặt Quảng C&aacute;o, m&ocirc; tả chi tiết hơn về
Microsite.</SPAN></FONT><FONT SIZE=2><SPAN LANG="vi-VN"> </SPAN></FONT>
</P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>2.
CẤP PH&Eacute;P.</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
 Li&ecirc;n quan đến Chương Tr&igrave;nh Microsite, ch&uacute;ng
t&ocirc;i cấp cho Qu&yacute; kh&aacute;ch sự cho ph&eacute;p
kh&ocirc;ng độc quyền, kh&ocirc;ng phải trả ph&iacute; bản
quyền, phạm vi to&agrave;n thế giới (v&agrave; nếu &aacute;p
dụng, tương ứng với Nội Dung Do Người D&ugrave;ng Tạo
Ra, đồng &yacute; nhận sự cho ph&eacute;p như tr&ecirc;n đ&acirc;y
từ người d&ugrave;ng tạo ra v&agrave;/hoặc cung cấp) để
sử dụng, sao ch&eacute;p, cấp ph&eacute;p sử dụng thứ
cấp, m&atilde; h&oacute;a, lưu trữ, n&eacute;n, ph&acirc;n phối
qua Mạng Lưới Ph&acirc;n Phối, truyền đưa, thay đổi,
dịch, tạo nội dung tr&iacute;ch dẫn của, đưa ra ở dạng
nghe nh&igrave;n được, hiển thị c&ocirc;ng khai v&agrave;
tr&igrave;nh b&agrave;y c&ocirc;ng khai to&agrave;n bộ hoặc một
phần Nội Dung.  </SPAN></FONT>
</P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<H2 CLASS="western" ALIGN=JUSTIFY STYLE="margin-top: 0in; margin-bottom: 0in">
<FONT FACE="Times New Roman, serif"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><SPAN STYLE="font-style: normal">3.
THIẾT KẾ MICROSITE</SPAN></SPAN></FONT></FONT><FONT FACE="Times New Roman, serif"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><SPAN STYLE="font-style: normal"><SPAN STYLE="font-weight: medium">.
 Tại mọi thời điểm ch&uacute;ng t&ocirc;i l&agrave; v&agrave;
sẽ l&agrave; “nh&agrave; sản xuất điều h&agrave;nh” của
c&aacute;c Trang Web Của C&ocirc;ng Ty Yahoo!, v&agrave; ch&uacute;ng
t&ocirc;i sẽ chịu tr&aacute;ch nhiệm đối với bản thiết
kế, sơ đồ, tr&igrave;nh b&agrave;y, việc đăng tải v&agrave;
duy tr&igrave; bất kỳ kh&iacute;a cạnh n&agrave;o của c&aacute;c
Trang Web Của C&ocirc;ng Ty Yahoo!, kể cả việc hiển thị
v&agrave; tr&igrave;nh b&agrave;y Nội Dung; tuy nhi&ecirc;n, ch&uacute;ng
t&ocirc;i c&oacute; thể tham khảo &yacute; kiến với Qu&yacute;
kh&aacute;ch về h&igrave;nh thức xuất hiện của Microsite
trước khi hiển thị ch&uacute;ng. Ch&uacute;ng t&ocirc;i c&oacute;
thể, t&ugrave;y theo quyền quyết định của ch&uacute;ng
t&ocirc;i, đặt tr&ecirc;n Microsite đường dẫn tới ch&iacute;nh
s&aacute;ch ri&ecirc;ng tư của Qu&yacute; kh&aacute;ch. Ch&uacute;ng
t&ocirc;i sẽ hiển thị c&aacute;c đường dẫn, c&aacute;c
đ&oacute;ng g&oacute;p, th&ocirc;ng b&aacute;o về bản quyền
hoặc c&aacute;c th&ocirc;ng b&aacute;o về quyền sở hữu kh&aacute;c
(bao gồm cả th&ocirc;ng b&aacute;o về nh&atilde;n hiệu) theo
y&ecirc;u cầu hợp l&yacute; bằng văn bản của Qu&yacute;
kh&aacute;ch li&ecirc;n quan đến việc hiển thị v&agrave;/hoặc
tr&igrave;nh b&agrave;y Nội Dung, t&ugrave;y thuộc v&agrave;o
quyền của ch&uacute;ng t&ocirc;i đối với việc thay đổi
hoặc loại bỏ c&aacute;c đường dẫn, c&aacute;c đ&oacute;ng
g&oacute;p v&agrave; c&aacute;c th&ocirc;ng b&aacute;o đ&oacute;
trong phạm vi m&agrave; ch&uacute;ng t&ocirc;i cho l&agrave; kh&ocirc;ng
thể thực hiện v&agrave; kh&ocirc;ng th&iacute;ch hợp đối
với thiết bị m&agrave; Nội Dung được dự định để
được nh&acirc;n bản, hiển thị hoặc thực hiện tr&ecirc;n
đ&oacute;. Trừ khi c&oacute; thể được x&aacute;c lập trong
Đơn Đặt Quảng C&aacute;o, ch&uacute;ng t&ocirc;i kh&ocirc;ng
c&oacute; tr&aacute;ch nhiệm v&agrave; nghĩa vụ, một c&aacute;ch
r&otilde; r&agrave;ng hoặc ngụ &yacute;, để đăng tải,
host, truyền đưa hoặc bao h&agrave;m theo c&aacute;ch kh&aacute;c
Nội Dung trong Trang Web Của C&ocirc;ng Ty Yahoo!. Việc sử
dụng Chương Tr&igrave;nh Microsite của Qu&yacute; kh&aacute;ch
kh&ocirc;ng cấp cho ch&uacute;ng t&ocirc;i bất kỳ quyền g&igrave;
về sở hữu đối với Nội Dung. Qu&yacute; kh&aacute;ch sẽ
ph&acirc;n phối Nội Dung v&agrave; cập nhật Nội Dung cho
ch&uacute;ng t&ocirc;i theo định dạng, sự ph&acirc;n phối v&agrave;
m&ocirc; tả quy c&aacute;ch kỹ thuật của ch&uacute;ng t&ocirc;i
được ch&uacute;ng t&ocirc;i cung cấp v&agrave; giao cho Qu&yacute;
kh&aacute;ch cho tới trước khi kết th&uacute;c Điều Khoản
Chương Tr&igrave;nh Microsite hoặc ng&agrave;y được x&aacute;c
định trong Đơn Đặt Quảng C&aacute;o. Qu&yacute; kh&aacute;ch
sẽ cung cấp sự hỗ trợ thường xuy&ecirc;n cho ch&uacute;ng
t&ocirc;i về c&aacute;c vấn đề về kỹ thuật, quản l&yacute;,
v&agrave; định hướng dịch vụ li&ecirc;n quan đến việc
sử dụng, m&atilde; h&oacute;a, truyền đưa v&agrave; duy tr&igrave;
Nội Dung theo y&ecirc;u cầu hợp l&yacute; của ch&uacute;ng
t&ocirc;i.  </SPAN></SPAN></SPAN></FONT></FONT>
</H2>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>4.
SỬ DỤNG DỮ LIỆU.</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
Nếu ch&uacute;ng t&ocirc;i chia sẻ Dữ Liệu Microsite Tự
Nguyện Của Người D&ugrave;ng với Qu&yacute; kh&aacute;ch,
Qu&yacute; kh&aacute;ch tuy&ecirc;n bố, cam kết v&agrave; thỏa
thuận rằng (i) Dữ Liệu Microsite Tự Nguyện Của Người
D&ugrave;ng sẽ được sử dụng, truy cập v&agrave; duy tr&igrave;
trong sự đ&aacute;p ứng chặt chẽ c&aacute;c y&ecirc;u cầu
của luật &aacute;p dụng, ch&iacute;nh s&aacute;ch ri&ecirc;ng
tư m&agrave; n&oacute; được hiển thị tr&ecirc;n trang web m&agrave;
 Dữ Liệu Microsite Tự Nguyện Của Người D&ugrave;ng được
thu thập, sự cho ph&eacute;p của người d&ugrave;ng, v&agrave;
m&ocirc; tả quy c&aacute;ch bảo mật ti&ecirc;u chuẩn trong
lĩnh vực; v&agrave; (ii) nếu người d&ugrave;ng y&ecirc;u cầu
hoặc ch&uacute;ng t&ocirc;i thay mặt họ y&ecirc;u cầu, th&igrave;
Qu&yacute; kh&aacute;ch sẽ ngay lập tức gỡ bỏ TNNDCN li&ecirc;n
quan đến người d&ugrave;ng đ&oacute; khỏi cơ sở dữ liệu
hoặc c&aacute;c hồ sơ lưu kh&aacute;c.  </SPAN></FONT>
</P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>5.
CHẤM DỨT; HIỆU LỰC CỦA VIỆC CHẤM DỨT.</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
 </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Bất
kể c&oacute; quy định tại Mục 11 của Điều Khoản v&agrave;
Điều Kiện Ch&iacute;nh, Qu&yacute; kh&aacute;ch kh&ocirc;ng thể
chấm dứt </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Microsite</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
hoặc Đơn Đặt Quảng C&aacute;o c&oacute; li&ecirc;n quan đến
</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Microsite</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">.
Trong trường hợp chấm dứt c&aacute;c Điều Khoản Chương
Tr&igrave;nh </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Microsite</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
n&agrave;y, th&igrave; to&agrave;n  bộ c&aacute;c điều khoản
v&agrave; điều kiện của Điều Khoản Chương Tr&igrave;nh
</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Microsite</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
n&agrave;y sẽ tiếp tục c&oacute; hiệu lực cho đến thời
điểm to&agrave;n bộ c&aacute;c Đơn Đặt Quảng C&aacute;o
li&ecirc;n quan đến </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Microsite</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
đ&atilde; chấm dứt; tuy nhi&ecirc;n, với điều kiện l&agrave;
c&aacute;c sự cấp ph&eacute;p v&agrave; quyền tương ứng với
Nội Dung Do Người D&ugrave;ng Tạo Ra được m&ocirc; tả
trong Phần 2 tr&ecirc;n đ&acirc;y sẽ kh&ocirc;ng chấm dứt.
C&aacute;c Mục 4 v&agrave; 5 trong c&aacute;c Điều Khoản
Chương Tr&igrave;nh </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Microsite</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
sẽ tiếp tục c&oacute; hiệu lực sau khi c&aacute;c Điều
Khoản Chương Tr&igrave;nh </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Microsite</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
n&agrave;y chấm dứt.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<H4 CLASS="western" ALIGN=JUSTIFY><FONT COLOR="#000000"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">ĐIỀU
KHOẢN CHƯƠNG TR&Igrave;NH KHUYẾN MẠI</SPAN></FONT></FONT><FONT COLOR="#000000"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><SPAN STYLE="text-decoration: none">
–</SPAN></SPAN></FONT></FONT><FONT COLOR="#000000"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-weight: medium">
Nếu Qu&yacute; kh&aacute;ch tham gia Chương Tr&igrave;nh Khuyến
Mại, th&igrave; c&aacute;c Điều Khoản Chương Tr&igrave;nh
sau đ&acirc;y được &aacute;p dụng, v&agrave; được điều
chỉnh bởi </SPAN></SPAN></SPAN></FONT></FONT><FONT COLOR="#000000"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-weight: medium">Điều
Khoản v&agrave; Điều Kiện Ch&iacute;nh tr&ecirc;n đ&acirc;y</SPAN></SPAN></SPAN></FONT></FONT><FONT COLOR="#000000"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-weight: medium">.
</SPAN></SPAN></SPAN></FONT></FONT>
</H4>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>1.
QUY ĐỊNH CHUNG. </B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
Ch&uacute;ng t&ocirc;i cung cấp cho Qu&yacute; kh&aacute;ch quyền
truy cập v&agrave;o cuộc thi, c&aacute; cược, tặng phiếu
mua h&agrave;ng, c&aacute;c đề nghị đặc biệt hoặc c&aacute;c
Chương Tr&igrave;nh khuyến mại kh&aacute;c (“</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Chương
Tr&igrave;nh Khuyến Mại</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”)
của ch&uacute;ng t&ocirc;i để Qu&yacute; kh&aacute;ch sử dụng.
 Mỗi khuyến mại được m&ocirc; tả trong Đơn Đặt Quảng
C&aacute;o</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
hoặc ở nơi kh&aacute;c l&agrave; một “</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Khuyến
Mại</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”.
Điều khoản v&agrave; điều kiện của bất kỳ quảng c&aacute;o
n&agrave;o để x&uacute;c tiến Khuyến Mại cũng sẽ l&agrave;
đối tượng của Đơn Đặt Quảng C&aacute;o v&agrave; Điều
Khoản Chương Tr&igrave;nh được &aacute;p dụng, v&agrave;
c&aacute;c điều khoản v&agrave; điều kiện của bất cứ
Microsite n&agrave;o li&ecirc;n quan đến Khuyến Mại sẽ l&agrave;
đối tượng của Đơn Đặt Quảng C&aacute;o v&agrave; c&aacute;c
Điều Khoản Chương Tr&igrave;nh Microsite.  Bất kể sự
chấp thuận v&agrave; hỗ trợ của ch&uacute;ng t&ocirc;i li&ecirc;n
quan đến Khuyến Mại như c&oacute; thể được x&aacute;c
định trong Đơn Đặt Quảng C&aacute;o hoặc ở nơi kh&aacute;c,
Qu&yacute; kh&aacute;ch phải chịu tr&aacute;ch nhiệm về (c&aacute;c)
Khuyến Mại, bao gồm cả c&aacute;c quy định ch&iacute;nh
thức, c&aacute;c điều khoản đề nghị, hoặc c&aacute;c
quy định điều chỉnh Khuyến Mại v&agrave; việc gi&agrave;nh
được hoặc đ&aacute;p ứng đ&uacute;ng thời hạn tất cả
c&aacute;c giải thưởng, phẩn thưởng hoặc c&aacute;c khoản
chiết khấu m&agrave; c&oacute; thể được đề nghị li&ecirc;n
quan đến Khuyến Mại. Sự chấp thuận của ch&uacute;ng
t&ocirc;i đối với c&aacute;c quy định ch&iacute;nh thức,
c&aacute;c điều khoản đề nghị, hoặc c&aacute;c quy định
về Khuyến Mại kh&ocirc;ng cấu th&agrave;nh &yacute; kiến về
t&iacute;nh hợp ph&aacute;p, ch&iacute;nh x&aacute;c hoặc đầy
đủ của c&aacute;c quy định đ&oacute; hoặc c&aacute;ch thức
sử dụng ch&uacute;ng cũng như kh&ocirc;ng khước từ quyền
y&ecirc;u cầu bồi thường của ch&uacute;ng t&ocirc;i theo
Thỏa Thuận.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>2.
DỮ LIỆU.</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
“</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Dữ
Liệu Khuyến Mại Tự Nguyện Của Người D&ugrave;ng</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”
c&oacute; nghĩa l&agrave; TTNDCN được cung cấp một c&aacute;ch
tự nguyện r&otilde; r&agrave;ng, trực tiếp bởi người
d&ugrave;ng trong qu&aacute; tr&igrave;nh đăng k&yacute; của họ
đối với Khuyến Mại, nhưng chỉ khi (a) được thể hiện
một c&aacute;ch r&otilde; r&agrave;ng cho người d&ugrave;ng đ&oacute;
rằng việc thu thập chỉ tr&ecirc;n cơ sở thay mặt cho Qu&yacute;
kh&aacute;ch, v&agrave; (b) ch&iacute;nh s&aacute;ch ri&ecirc;ng tư
của Qu&yacute; kh&aacute;ch m&agrave; n&oacute; điều chỉnh
việc sử dụng dữ liệu đ&oacute; được li&ecirc;n kết
từ trang m&agrave; tr&ecirc;n đ&oacute; dữ liệu được đưa
v&agrave;o bởi người d&ugrave;ng. Dữ Liệu Khuyến Mại Tự
Nguyện Của Người D&ugrave;ng kh&ocirc;ng bao gồm Yahoo! ID
của người d&ugrave;ng. Dữ Liệu Khuyến Mại Tự Nguyện
Của Người D&ugrave;ng thuộc sở hữu của b&ecirc;n quảng
c&aacute;o/ b&ecirc;n t&agrave;i trợ khuyến mại m&agrave; dữ
liệu được thu thập cho họ, t&ugrave;y thuộc v&agrave;o
ch&iacute;nh s&aacute;ch ri&ecirc;ng tư được đăng tải của
b&ecirc;n quảng c&aacute;o/ b&ecirc;n t&agrave;i trợ khuyến mại
đ&oacute;, v&agrave; được xem l&agrave; Th&ocirc;ng Tin B&iacute;
Mật của quảng c&aacute;o/ b&ecirc;n t&agrave;i trợ khuyến
mại đ&oacute;. C&aacute;c th&ocirc;ng tin người d&ugrave;ng bổ
sung m&agrave; ch&uacute;ng cần thiết cho việc đ&aacute;p ứng
điều kiện đối với c&aacute;c giải thưởng, phần
thưởng hoặc c&aacute;c khoản khấu trừ theo Khuyến Mại
l&agrave; “</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>Dữ
Liệu Đ&aacute;p Ứng Khuyến Mại</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">”.
Nếu cần thiết theo điều khoản của Khuyến Mại, ch&uacute;ng
t&ocirc;i cấp cho Qu&yacute; kh&aacute;ch sự cho ph&eacute;p c&oacute;
giới hạn, c&oacute; thể hủy ngang, kh&ocirc;ng thể chuyển
giao để sử dụng Dữ Liệu Đ&aacute;p Ứng Khuyến Mại
để đ&aacute;p ứng điều  kiện đối với c&aacute;c giải
thưởng, phần thưởng hoặc c&aacute;c khoản chiết khấu
đối với Khuyến Mại đ&oacute;. Dữ Liệu Đ&aacute;p Ứng
Khuyến Mại thuộc sở hữu của ch&uacute;ng t&ocirc;i v&agrave;
l&agrave; Th&ocirc;ng Tin B&iacute; Mật của ch&uacute;ng t&ocirc;i.
Qu&yacute; kh&aacute;ch tuy&ecirc;n bố, đảm bảo v&agrave; thỏa
thuận rằng (a) bất kể quy định n&agrave;o kh&aacute;c đi
trong ch&iacute;nh s&aacute;ch ri&ecirc;ng tư được &aacute;p
dụng của ch&uacute;ng t&ocirc;i hoặc của Qu&yacute; kh&aacute;ch,
bất cứ Dữ Liệu Đ&aacute;p Ứng Khuyến Mại  n&agrave;o
nhận được bởi Qu&yacute; kh&aacute;ch li&ecirc;n quan đến
Khuyến Mại sẽ được sử dụng v&agrave; duy tr&igrave;
trong việc đ&aacute;p ứng chặt chẽ c&aacute;c quy định
ch&iacute;nh thức về Khuyến Mại, c&aacute;c luật &aacute;p
dụng, sự cho ph&eacute;p của người d&ugrave;ng, c&aacute;c
m&ocirc; tả quy c&aacute;ch về an ninh ti&ecirc;u chuẩn trong
lĩnh vực, v&agrave; (b) nếu người d&ugrave;ng y&ecirc;u cầu
hoặc ch&uacute;ng t&ocirc;i thay mặt họ y&ecirc;u cầu, th&igrave;
Qu&yacute; kh&aacute;ch sẽ ngay lập tức gỡ bỏ bất kỳ
TTNDCN n&agrave;o li&ecirc;n quan đến người d&ugrave;ng đ&oacute;
khỏi cơ sở dữ liệu hoặc c&aacute;c hồ sơ lưu kh&aacute;c
của Qu&yacute; kh&aacute;ch. </SPAN></FONT>
</P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><B>3.
CHẤM DỨT; HIỆU LỰC CỦA VIỆC CHẤM DỨT.</B></SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
 </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Bất
kể quy định tại Mục 11 của Điều Khoản v&agrave; Điều
Kiện Ch&iacute;nh, Qu&yacute; kh&aacute;ch kh&ocirc;ng thể hủy
bỏ </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Khuyến
Mại</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
hoặc Đơn Đặt Quảng C&aacute;o c&oacute; li&ecirc;n quan đến
</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Khuyến
Mại</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">.
Nếu Qu&yacute; kh&aacute;ch chấm dứt c&aacute;c Điều Khoản
Chương Tr&igrave;nh </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Khuyến
Mại</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
n&agrave;y, th&igrave; to&agrave;n  bộ c&aacute;c điều khoản
v&agrave; điều kiện của Điều Khoản Chương Tr&igrave;nh
</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Khuyến
Mại</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
sẽ tiếp tục c&oacute; hiệu lực cho đến thời điểm
to&agrave;n bộ c&aacute;c Đơn Đặt Quảng C&aacute;o li&ecirc;n
quan đến </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Khuyến
Mại</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
đ&atilde; chấm dứt. C&aacute;c Mục 1 (c&acirc;u cuối c&ugrave;ng),
2 v&agrave; 3 của Điều Khoản Chương Tr&igrave;nh </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Khuyến
Mại</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
n&agrave;y sẽ tiếp tục c&oacute; hiệu lực sau khi c&aacute;c
Điều Khoản Chương Tr&igrave;nh </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Khuyến
Mại</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
n&agrave;y chấm dứt.</SPAN></FONT></P>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><BR>
</P>
<H4 CLASS="western" ALIGN=JUSTIFY><FONT COLOR="#000000"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">ĐIỀU
KHOẢN CHƯƠNG TR&Igrave;NH </SPAN></FONT></FONT><FONT SIZE=2 STYLE="font-size: 9pt">HIỂN
THỊ TRỰC TIẾP ĐƯỢC T&Agrave;I TRỢ </FONT><FONT COLOR="#000000"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><SPAN STYLE="text-decoration: none">–</SPAN></SPAN></FONT></FONT><FONT COLOR="#000000"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-weight: medium">
Nếu Qu&yacute; kh&aacute;ch tham gia Chương Tr&igrave;nh </SPAN></SPAN></SPAN></FONT></FONT><FONT COLOR="#000000"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-weight: medium">Hiển
Thị Trực Tiếp Được T&agrave;i Trợ</SPAN></SPAN></FONT></FONT><FONT COLOR="#000000"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-weight: medium">,
th&igrave; c&aacute;c Điều Khoản Chương Tr&igrave;nh sau đ&acirc;y
được &aacute;p dụng, v&agrave; được điều chỉnh bởi
</SPAN></SPAN></SPAN></FONT></FONT><FONT COLOR="#000000"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-weight: medium">Điều
Khoản v&agrave; Điều Kiện Ch&iacute;nh tr&ecirc;n đ&acirc;y</SPAN></SPAN></SPAN></FONT></FONT><FONT COLOR="#000000"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-weight: medium">.
</SPAN></SPAN></SPAN></FONT></FONT>
</H4>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><BR>
</P>
<OL>
	<LI><P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><B>SỬ
	DỤNG</B></FONT><FONT SIZE=2 STYLE="font-size: 9pt">. </FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Ch&uacute;ng
	t&ocirc;i cung cấp cho Qu&yacute; kh&aacute;ch quyền truy cập
	v&agrave;o Chương Tr&igrave;nh</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">
	Hiển Thị Trực Tiếp Được T&agrave;i Trợ n&agrave;y. Bất
	kỳ quảng c&aacute;o n&agrave;o theo Chương Tr&igrave;nh n&agrave;y
	c&oacute; thể bao gồm ti&ecirc;u đề, m&ocirc; tả, văn bản
	v&agrave;/hoặc h&igrave;nh v&agrave; c&aacute;c th&ocirc;ng tin đ&oacute;
	được lấy trang web của Qu&yacute; kh&aacute;ch, hoặc được
	lấy ra từ website c&oacute; khả năng cung cấp RSS (RSS
	feed) hoặc được d&ograve; t&igrave;m trực tiếp từ trang
	web của Qu&yacute; kh&aacute;ch. B&ecirc;n cạnh đ&oacute;, từ
	“được t&agrave;i trợ”  tr&ecirc;n Hiển Thị Trực Tiếp
	sẽ kết nối tới trang “T&igrave;m Kiếm Được T&agrave;i
	Trợ - Hoạt Động Như Thế N&agrave;o?”, hiện nay được
	đặt tại URL
	</FONT><FONT COLOR="#0000ff"><U><A HREF="http://advertisingcentral.yahoo.com/searchmarketing/en_SG/overview"><FONT SIZE=2 STYLE="font-size: 9pt">http://advertisingcentral.yahoo.com/searchmarketing/en_SG/overview</FONT></A></U></FONT><FONT SIZE=2 STYLE="font-size: 9pt">
	m&agrave; c&oacute; thể được ch&uacute;ng t&ocirc;i chỉnh
	sửa t&ugrave;y từng thời điểm.</FONT></P>
</OL>
<P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><BR>
</P>
<OL START=2>
	<LI><P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><B>TỪ
	KH&Oacute;A. </B></FONT><FONT SIZE=2 STYLE="font-size: 9pt">Từ
	kh&oacute;a được lựa chọn phải l&agrave; (a) t&ecirc;n
	c&ocirc;ng ty hoặc nh&atilde;n hiệu của B&ecirc;n Quảng C&aacute;o;
	hoặc (b) t&ecirc;n c&ocirc;ng ty hoặc nh&atilde;n hiệu của
	B&ecirc;n Quảng C&aacute;o c&ugrave;ng với t&ecirc;n sản
	phẩm/địa điểm kinh doanh/m&ocirc; tả kinh doanh của B&ecirc;n
	Quảng C&aacute;o. Yahoo c&oacute; quyền đưa ra chọn lựa
	cuối c&ugrave;ng từ kh&oacute;a.</FONT></P>
</OL>
<P STYLE="margin-left: 0.5in; margin-bottom: 0in"><BR>
</P>
<OL START=3>
	<LI><P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><B>THANH
	TO&Aacute;N</B></FONT><FONT SIZE=2 STYLE="font-size: 9pt">.  Ph&iacute;
	dịch vụ sẽ được thanh to&aacute;n h&agrave;ng th&aacute;ng.
	Ph&iacute; dịch vụ  n&agrave;y dựa v&agrave;o mức ph&iacute;
	cố định bất kể số lần nhắp chuột tr&ecirc;n quảng
	c&aacute;o của Qu&yacute; kh&aacute;ch.  Ph&iacute; dịch vụ
	n&agrave;y c&oacute; thể được Yahoo xem x&eacute;t lại t&ugrave;y
	từng thời điểm. Bất kể sự chấm dứt n&agrave;o của
	Thỏa Thuận n&agrave;y, Qu&yacute; kh&aacute;ch phải thanh to&aacute;n
	&iacute;t nhất 3 th&aacute;ng ph&iacute; dịch vụ.</FONT></P>
</OL>
<P STYLE="margin-left: 0.5in; margin-bottom: 0in"><BR>
</P>
<OL START=4>
	<LI><P CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><B>C&Aacute;C
	ĐIỀU KHOẢN BỔ SUNG. </B></FONT><FONT SIZE=2 STYLE="font-size: 9pt">Yahoo!
	sử dụng Chương Tr&igrave;nh Hiển Thị Trực Tiếp Được
	T&agrave;i Trợ để quảng c&aacute;o những sản phẩm v&agrave;
	dịch vụ cụ thể.</FONT></P>
</OL>
<P LANG="vi-VN" ALIGN=JUSTIFY STYLE="margin-bottom: 0in; background: #ffffff">
<FONT SIZE=2 STYLE="font-size: 9pt">* * *</FONT></P>
<P CLASS="western" STYLE="margin-bottom: 0in"><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">Thỏa
Thuận</SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">
n&agrave;y, bao gồm cả Điều Khoản v&agrave; Điều Kiện
Ch&iacute;nh v&agrave; Điều Khoản Chương Tr&igrave;nh được
cập nhật mới nhất v&agrave;o ng&agrave;y </SPAN></FONT><FONT SIZE=2 STYLE="font-size: 9pt">1</FONT><FONT SIZE=2 STYLE="font-size: 9pt"><SPAN LANG="vi-VN">2
th&aacute;ng 7 năm 2012.</SPAN></FONT></P>
<P LANG="vi-VN" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0in">
<BR>
</P>
<DIV TYPE=FOOTER>
	<P CLASS="western" STYLE="margin-bottom: 0in; widows: 0; orphans: 0">
	<BR>
	</P>
</DIV>
</BODY>
</HTML>